{
    "0": {
        "sentence_0": "And why is another West Bank, Israel sets its Litani",
        "sentence_10": "borders and prevents entry and exit, which puts an end",
        "sentence_20": "to the Lebanese national resistance and limits it or surrounded",
        "sentence_30": "it.",
        "num_old": "0",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "1": {
        "sentence_0": "In order for Israel not to invoke the return of",
        "sentence_10": "the Palestinian resistance to the south, because it means returning",
        "sentence_20": "the situation to was before the invasion, Lebanon asked the",
        "sentence_30": "Palestinian leaders the Arab countries.",
        "num_old": "1",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "2": {
        "sentence_0": "The influence of the leaders to stop the military activity",
        "sentence_10": "of Lebanon and through its borders Israel because it would",
        "sentence_20": "have given its catastrophic to justify the survival of its",
        "sentence_30": "parts.",
        "num_old": "1",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "3": {
        "sentence_0": "Requesting the palm we say the Palestinian resistance shares the",
        "sentence_10": "Lebanese national resistance.Lebanon and its approval to establish its land",
        "sentence_20": "resistance",
        "num_old": "2",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main",
        "label_new": ""
    },
    "4": {
        "sentence_0": "He praised the sons of the south who presented the",
        "sentence_10": "most expensive for them to liberate their land with the",
        "sentence_20": "clutches of the imbalance.",
        "num_old": "3",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "5": {
        "sentence_0": "The second aspect of the scheme and the judge warned",
        "sentence_10": "the fabrication of the suburbs of Sidon by the agents",
        "sentence_20": "and some of the Lebanese Palestinian forces, and the organization",
        "sentence_30": "said a statement issued yesterday, the time is manifested daily",
        "sentence_40": "by the brilliance of the pictures in the fighters of",
        "sentence_50": "the fighters of the Lebanese national resistance forehead.Paid",
        "num_old": "4",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main",
        "label_new": ""
    },
    "6": {
        "sentence_0": "The relevant to deepen the southern national unity, the rule",
        "sentence_10": "of resistance to the occupation, the rejection of its clients,",
        "sentence_20": "and the confrontation of the fascist factional approach dreams of",
        "sentence_30": "its owners of dealing with Israel.The Lebanese and the light",
        "sentence_40": "of everyone under the banner of the Lebanese national resistance",
        "sentence_50": "and everyone realized that the Lebanese -Lebanese -Palestinian Alliance is",
        "sentence_60": "a long -standing pillar of the Israeli occupation of the",
        "sentence_70": "Lebanese scene",
        "num_old": "5",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "7": {
        "sentence_0": "The basis for the Israeli settlement striker eliminates a major",
        "sentence_10": "achievement of the operation of Lebanon's summer invasion of Lebanon,",
        "sentence_20": "which resulted in the removal of the Palestinian resistance.",
        "num_old": "6",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_General",
        "label_new": ""
    },
    "8": {
        "sentence_0": "The meeting appeals to the sons of Sidon, urgently, to",
        "sentence_10": "pay attention to the defects of the Zionist enemy, and",
        "sentence_20": "to ensure that their unity and full awareness of the",
        "sentence_30": "security and the Arab veil have set its program for",
        "sentence_40": "the Sunnah and identified the international safety for solidarity the",
        "sentence_50": "Arab people and its issue Palestine is its program for",
        "sentence_60": "the Sunnah, confirming the work.",
        "num_old": "7",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "9": {
        "sentence_0": "The challenge is now directed to everyone that supports the",
        "sentence_10": "Lebanese legitimacy of the south, committed alone, and confirms relations",
        "sentence_20": "with SyriaIndividualism, disintegration, division and all surrender projects",
        "num_old": "8",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "10": {
        "sentence_0": "The result was that for years the south bearing the",
        "sentence_10": "act of the Palestinian resistance and Israel's reactions and bearing",
        "sentence_20": "an Israeli invasion of the southern department ended with the",
        "sentence_30": "entry of international forces to secure the withdrawal, the occupied",
        "sentence_40": "section is a broader invasion of the south, Beirut and",
        "sentence_50": "other parts of Lebanon, Lebanon is still suffering to the",
        "sentence_60": "full withdrawal of its lands despite the decisions of the",
        "sentence_70": "clear and explicit security council",
        "num_old": "9",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_General",
        "label_new": ""
    },
    "11": {
        "sentence_0": "Source of the Popular Front for the Liberation of Palestine,",
        "sentence_10": "the sons of Sidon, the wonderful heroic victory, was achieved",
        "sentence_20": "by the Lebanese and Palestinian National Resistance Championships.",
        "num_old": "10",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Anecdotal",
        "label_new": ""
    },
    "12": {
        "sentence_0": "Suleiman Dawood Daoud Datsen and Jean Alfoury Volkswagen were damaged.Since",
        "sentence_10": "the withdrawal of the Israelis, Sidon and its next to",
        "sentence_20": "the Palestinian Miyah camp, Mih, and the sons of the",
        "sentence_30": "town, the killing of a Palestinian girl and the injury",
        "sentence_40": "of the country's boy.",
        "num_old": "11",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "13": {
        "sentence_0": "It called for the coalition to strengthen the Lebanese national",
        "sentence_10": "forces and the Palestinian resistance and Syria and the movement",
        "sentence_20": "of Arab national liberation, and the state demanded that the",
        "sentence_30": "resistance fighters be withdrawn, the army withdrawn the West market,",
        "sentence_40": "put it in the natural place, the land of the",
        "sentence_50": "south, and removed the barrier barrier.",
        "num_old": "12",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "14": {
        "sentence_0": "Supporting the Palestinian issue, supporting the national resistance forehead, southern",
        "sentence_10": "Lebanon, and continuing support in order to stop the Gulf",
        "sentence_20": "War, and resolving the world's liberation issues.",
        "num_old": "13",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "15": {
        "sentence_0": "The framework of support, support and support remains",
        "num_old": "13",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "16": {
        "sentence_0": "The resistance attacked the southern barriers in the city of",
        "sentence_10": "Tire, and in the Al -Marafa area within the region",
        "sentence_20": "of Chamoun Perez, the Israeli Prime Minister, to the student",
        "sentence_30": "conference of the Labor Party, that Shiite terrorism behind the",
        "sentence_40": "terrorism of the Palestine Liberation Organization in southern Lebanon will",
        "sentence_50": "raise more problems.",
        "num_old": "14",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "17": {
        "sentence_0": "Arafat asked a message to the Secretary -General of the",
        "sentence_10": "United Nations and the Security Council permeated it to put",
        "sentence_20": "an end to the attacks.The Palestinian news agency, in which",
        "sentence_30": "the Palestinian resistance factions are standing idle about the residents",
        "sentence_40": "of Ain al -Hilweh and the water camps, and the",
        "sentence_50": "Palestinian woman, in southern Lebanon.",
        "num_old": "15",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "18": {
        "sentence_0": "The patriotic parties and the forces of confrontation and Arab",
        "sentence_10": "steadfastness, especially Syria, are an effort to drop the renewed",
        "sentence_20": "version of the second David David pushes it to a",
        "sentence_30": "strategic strategic position that is unique political solutions and the",
        "sentence_40": "alliance of the forces of change and the Palestinian resistance",
        "sentence_50": "revolution represented by the national rescue front and all the",
        "sentence_60": "national and national forces struggled, and when they still put",
        "sentence_70": "an end to the American Zionist ordersIts tools defeated the",
        "sentence_80": "Lebanese scene and dropped its approach to dropping the fateful",
        "sentence_90": "May agreement and liberating our national soil, the south, the",
        "sentence_100": "western Bekaa, and Rashia, the abomination of the Zionist occupation",
        "num_old": "16",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "19": {
        "sentence_0": "Related to the case of Lebanon to the region’s issue.",
        "num_old": "17",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "20": {
        "sentence_0": "In addition, the return of the Palestinian resistance to the",
        "sentence_10": "south would re -link the Lebanese issue to the Palestinian",
        "sentence_20": "issue that Lebanon made and made the effort to separate",
        "sentence_30": "its Palestinian issue issue and on the Middle East issue",
        "sentence_40": "and that President Assad himself confirmed the separation a statement",
        "sentence_50": "and called for work for that",
        "num_old": "17",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "21": {
        "sentence_0": "Arafat accused the Amal of that she had a secret",
        "sentence_10": "agreement with Israel for his deficiency of the activity of",
        "sentence_20": "the Palestinian and Lebanese resistance south.",
        "num_old": "18",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "22": {
        "sentence_0": "A press conference praised the position of the Progressive Socialist",
        "sentence_10": "Party, Hezbollah, the Nasserite Marks, who were stationed for their",
        "sentence_20": "refusal to fight, besides Amal, considering that the attacks of",
        "sentence_30": "the Palestinian camps, Beirut, falls on the framework of the",
        "sentence_40": "agreement, the site, hope and Israel",
        "num_old": "18",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "23": {
        "sentence_0": "They said that they sent telegrams to the presidents of",
        "sentence_10": "Syria, the Libyan masses, Algeria, and South Yemen, and to",
        "sentence_20": "the Secretary -General of the University of Arab States, which",
        "sentence_30": "are accepted by immediate intervention.Palestinian and Lebanese national forces",
        "num_old": "19",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "24": {
        "sentence_0": "She stated that the camps war revealed an external conspiracy",
        "sentence_10": "targeting the two peoples and the Lebanese and uses the",
        "sentence_20": "methods and means available to the rhythm between them and",
        "sentence_30": "the stage requires awareness and awareness to confront the conspiracy",
        "sentence_40": "the effects of strife and expanding the part.The Israeli enemy",
        "sentence_50": "is Lebanese lands",
        "num_old": "20",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "25": {
        "sentence_0": "Fourth, we call on the families of justice to return",
        "sentence_10": "to the Palace of Justice for the availability of Tripoli",
        "sentence_20": "that it held the parties, national, progressive and Palestinian resistance,",
        "sentence_30": "north, its periodic meeting yesterday, the office of the defectors,",
        "sentence_40": "the leadership of the movement of the opening of the",
        "sentence_50": "Beddawi camp, and discussed the political, security and social conditions",
        "sentence_60": "of the north, especially Lebanon, and the parties and the",
        "sentence_70": "resistance issued a statement expressed its increasing concern about the",
        "sentence_80": "fighting.The camps, Beirut, the ranks, and the Lebanese -Palestinian -Syrian",
        "sentence_90": "Alliance, which is confronted with the last phase benefits, the",
        "sentence_100": "withdrawal of the Zionist forces, the land of the south",
        "num_old": "21",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "26": {
        "sentence_0": "He pointed out that the Israeli withdrawal in southern Lebanon,",
        "sentence_10": "the Palestinian and Lebanese resistance, forced the enemy to withdraw",
        "sentence_20": "Lebanon",
        "num_old": "22",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "27": {
        "sentence_0": "Sources close to the Presidential Palace say that the beautiful",
        "sentence_10": "president expects Israel to withdraw completely the south and that",
        "sentence_20": "its previous date is late, perhaps for bargaining and extortion,",
        "sentence_30": "and Lebanon carried the acceptance of security arrangements.",
        "num_old": "23",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Anecdotal",
        "label_new": ""
    },
    "28": {
        "sentence_0": "In its parallel to move Lebanon, in the direction of",
        "sentence_10": "Saudi Arabia, the results are inevitably reaped by the southern",
        "sentence_20": "resistance operations, which target the security belt, especially the suicide",
        "sentence_30": "bomber, from which the Palestinian Liberation Organization will come out",
        "sentence_40": "and its resistance and will support Syria's position constantly confirm",
        "sentence_50": "that the resistance has dropped the May agreement and imposed",
        "sentence_60": "the Israeli withdrawal a large part of the Lebanese lands",
        "num_old": "24",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "29": {
        "sentence_0": "We ask the liberation of the south because a comprehensive",
        "sentence_10": "resistance can liberate it.",
        "num_old": "25",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "30": {
        "sentence_0": "He said that the committee also discussed American statements that",
        "sentence_10": "could hold the talks of a Jordanian -Palestinian delegation and",
        "sentence_20": "the organized budget and support the Palestinian resistance, the West",
        "sentence_30": "Bank and the Gaza Abu Dhabi Sector.Tunisia was transferred to",
        "sentence_40": "southern Lebanon and Iraq",
        "num_old": "26",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "31": {
        "sentence_0": "After meeting his assistants, the attacks were condemned, the Palestinian",
        "sentence_10": "camps are exposed to Lebanon, which aims to enable the",
        "sentence_20": "Zionist enemy to guarantee the borders of southern Lebanon and",
        "sentence_30": "lock the door of the south in front of the",
        "sentence_40": "Palestinian resistance.",
        "num_old": "27",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "32": {
        "sentence_0": "The preachers welcomed the return of Tripoli and the port",
        "sentence_10": "to the atmosphere of democracy, and they condemned the domination",
        "sentence_20": "that took control of it before and warned the exploiters",
        "sentence_30": "of the circumstances, wearing the patriotism, praising the Syrian role",
        "sentence_40": "Lebanon, demanding the support of the southern national resistance and",
        "sentence_50": "the generalization of the Zahleh and Tripoli model, and they",
        "sentence_60": "carried the approach of Mr. Yasser Arafat, the head of",
        "sentence_70": "the Palestinian Liberation Committee, and accused him of standing behind",
        "sentence_80": "the events of Tripoli.Representative of the head of the government,",
        "sentence_90": "lawyer, Bassam Al -Dai, to celebrate because they allowed the",
        "sentence_100": "field",
        "num_old": "28",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Cause_General",
        "label_new": ""
    },
    "33": {
        "sentence_0": "The first time is not to let people know details",
        "sentence_10": "that took place in the past, the organizational official of",
        "sentence_20": "the movement of Amal Al -South, Mr. Mahmoud Fakih is",
        "sentence_30": "a justification for the accumulation of weapons, Sidon camps, calling",
        "sentence_40": "for sending weapons to the national resistance forehead.On the time",
        "sentence_50": "the situation is heading the national solution, and the convergence",
        "sentence_60": "parties work to find the homeland continuously fighting, separating and",
        "sentence_70": "working",
        "num_old": "29",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "34": {
        "sentence_0": "Until his uprising Beirut, the defeat of the Marines and",
        "sentence_10": "the escape were conditions for the arrogant Zionist enemy, entered",
        "sentence_20": "Lebanon to impose the American national and national forces, the",
        "sentence_30": "launch of the national resistance southern Lebanon, and it came",
        "sentence_40": "normalized for the uprisings of the Palestinian revolution.",
        "num_old": "30",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Historical",
        "label_new": ""
    },
    "35": {
        "sentence_0": "We are not against any national solution, and we will",
        "sentence_10": "work to return the unit.You must honor and enhance that",
        "sentence_20": "some work to distort the position of the Palestinian rifle",
        "num_old": "31",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "36": {
        "sentence_0": "Gaza Abu Amal and the martyrs of the Lebanese national",
        "sentence_10": "resistance, Bilal Fahs, and Sanaa Muhaidali, and Sheikh Ragheb Harb",
        "sentence_20": "and Wafa Lula and others, the central embryos of the",
        "sentence_30": "liberation war on the eighteenth anniversary of the establishment of",
        "sentence_40": "the front, the Palestinian women's organization, Al -Bedawi camp, held",
        "sentence_50": "an exhibition of handicraftAl -Nahar yesterday launched the men of",
        "sentence_60": "the resistance, the attacks of the Israeli army, the South",
        "sentence_70": "Lebanon Army, and the attacks continued the villages of Nabatiyeh",
        "sentence_80": "and the eastern Bekaa",
        "num_old": "32",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Historical",
        "label_new": ""
    },
    "37": {
        "sentence_0": "As for Gemayel and Soskov, they offered the relations and",
        "sentence_10": "his Turkish visit to Moscow soon, separating the south, the",
        "sentence_20": "situation of the rest of the Lebanese regions was the",
        "sentence_30": "past, and before the war ignited Lebanon in general, the",
        "sentence_40": "Palestinian resistance was launching its attacks by the Israeli villages,",
        "sentence_50": "and the shells fired in its inhabitants starting the south",
        "sentence_60": "and bearing the southerners due to displacement, displacement, killing and",
        "sentence_70": "destruction",
        "num_old": "33",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label_old": "Distant_Historical",
        "label_new": ""
    }
}