{
    "0": {
        "sentence_0": "And if we decide to die, America will not be",
        "sentence_10": "able to do and observers notice that the words of",
        "sentence_20": "the Libyan leader contradicts the purity of the involvement of",
        "sentence_30": "Libya, the offensive of Rome and Vienna, and its rejection",
        "sentence_40": "of accusations that he provided facilities to train the Abu",
        "sentence_50": "Nidal Al -Nidal group, his gendarmerie, and Al -Qahlaqi was",
        "sentence_60": "an interview conducted by the Western German television yesterday that",
        "sentence_70": "he separated the attacks.Blood bathrooms elsewhere the world referred to",
        "sentence_80": "the south of Aqar and the American invasion of the",
        "sentence_90": "island of Greenada and its massacre, the Sabra camps and",
        "sentence_100": "Shatila, the festival is an occasion.",
        "num_old": "0",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "1": {
        "sentence_0": "It was mentioned in his massacre, Sabra and Shatila, who",
        "sentence_10": "killed the Palestinian women, women and children.",
        "num_old": "1",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "2": {
        "sentence_0": "He pointed out that Sharon, the official of his massacre,",
        "sentence_10": "the Sabra and Shatila general, and to Begin, the official",
        "sentence_20": "of the massacre of Deir Basin, the Gaza Strip in",
        "sentence_30": "general, and it was not excluded that Israel launched a",
        "sentence_40": "Libyan attack because the goal of Israel is the corruption",
        "num_old": "2",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "3": {
        "sentence_0": "And he came to confirm that the forces committed the",
        "sentence_10": "lab of Sabra and Shatila, and before that, the Tel",
        "sentence_20": "Al -Zaatar and Al -Juna and Burj Al -Hammoud wanted",
        "sentence_30": "to give the file of its criminals after they mourned",
        "sentence_40": "the bloodshed of the kidnapped people of the kidnapped people",
        "sentence_50": "tomorrow afternoon.The weak and unity of them followed the case",
        "sentence_60": "of their kidnapped children, and they are the ones concerned",
        "sentence_70": "mainly by revealing their fate and determining the real criminal",
        "sentence_80": "responsible.",
        "num_old": "3",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Historical",
        "label_new": ""
    },
    "4": {
        "sentence_0": "The colonial colonial and the Jewish assault reached its climax,",
        "sentence_10": "the occupation of Lebanon and its capital in general, as",
        "sentence_20": "the Zionist army entered Beirut, perpetrating its young Crusader agents,",
        "sentence_30": "Sabra and Shatila, and every place was improved by their",
        "sentence_40": "tanks and their legs, its slave is ugly.",
        "num_old": "4",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Historical",
        "label_new": ""
    },
    "5": {
        "sentence_0": "This means the author, the victory of the Palestinian Liberation",
        "sentence_10": "Organization, as its southern positions lost its forces, Beirut, providing",
        "sentence_20": "a security cover for Palestinian civilians who remained Lebanon.",
        "num_old": "5",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "6": {
        "sentence_0": "The major states hit the comprehensive rift until the American",
        "sentence_10": "policy of its prestige and its sincerity when Israel was",
        "sentence_20": "curbed during the invasion, and its guarantee was not the",
        "sentence_30": "occurrence of the slaughter of Sabra and Shatila",
        "num_old": "6",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "7": {
        "sentence_0": "She emphasized that the fighters, the Shatila camp, thwarted a",
        "sentence_10": "process of infiltration to the Austrian Abu Saleh Street, and",
        "sentence_20": "that one of them was killed and wounded, including children,",
        "sentence_30": "and the forehead called the forces and the national and",
        "sentence_40": "Islamic figures to the effective intervention to put an end",
        "sentence_50": "to the massacre circulating against our people's camps.The upper Shiite",
        "sentence_60": "Islamic Sheikh Muhammad Mahdi Shams al -Din and the mark,",
        "sentence_70": "Mr. Muhammad Hussein Fadlallah, wishing them to send a committee",
        "sentence_80": "to investigate the facts.",
        "num_old": "7",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main",
        "label_new": ""
    },
    "8": {
        "sentence_0": "The third massacre occur",
        "num_old": "8",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main",
        "label_new": ""
    },
    "9": {
        "sentence_0": "The cabinet vote was considered a personal victory for Chamir,",
        "sentence_10": "which could have achieved an official experience to him, such",
        "sentence_20": "as the investigation, the massacre of Sabra and Shatila Ariel",
        "sentence_30": "Sharon, the Ministry of Defense,",
        "num_old": "9",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "10": {
        "sentence_0": "Karam traveled to Bogotta as a visit to Colombia, which",
        "sentence_10": "takes four days to build the head of the Latin",
        "sentence_20": "American journalist Federation, the unitary meeting, Beirut, the fourth anniversary",
        "sentence_30": "of the Israeli invasion of Beirut, the fourth anniversary of",
        "sentence_40": "the massacre of Sabra and Shatila, and the fourth anniversary",
        "sentence_50": "of the start of the national resistance, called the unitary",
        "sentence_60": "meeting to a fourth political intellectual symposium next Wednesday afternoon.Abdel",
        "sentence_70": "Aziz Bani Yard under the title of the battle of",
        "sentence_80": "Beirut Al -Tarbah.",
        "num_old": "10",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "11": {
        "sentence_0": "In front of the monument of the martyrs of the",
        "sentence_10": "Burj Al -Barajneh camp, the fourth anniversary of its massacre,",
        "sentence_20": "Sabra and Shatila, and a condemnation of the Alexandrian meeting",
        "sentence_30": "with President Hosni Mubarak and Israeli Prime Minister Shimon Peres",
        "sentence_40": "witnessed the Shatila Makhitelle and the Al -Barajanah Tower marches",
        "sentence_50": "and put wreaths of the martyrs monument",
        "num_old": "11",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "12": {
        "sentence_0": "Abu Adnan gave a speech in the name of the",
        "sentence_10": "Palestinian National Rescue Jeb.",
        "num_old": "12",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "13": {
        "sentence_0": "The fourth anniversary of the invasion of Israel to Lebanon,",
        "sentence_10": "the memory of its massacre, Sabra and Shatila, that the",
        "sentence_20": "Al -Wahdawi meeting was condemned",
        "num_old": "13",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "14": {
        "sentence_0": "Beirut taught us not to be afraid, and it is",
        "sentence_10": "possible to win the scholars.",
        "num_old": "14",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "15": {
        "sentence_0": "The fourth anniversary of the Sabra and Shatila massacre, organizations",
        "sentence_10": "and bonds of the battle of the Al -Badha, to",
        "sentence_20": "the focus of the fourth anniversary of the massacre of",
        "sentence_30": "the Sabra and Shatila camp.",
        "num_old": "15",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "16": {
        "sentence_0": "The statement stressed that the massacre will remain a stigma",
        "sentence_10": "of an Arab forehead, and every Muslim until God sends",
        "sentence_20": "the earth the abomination of Israel and returns to the",
        "sentence_30": "nation its pride and dignity, and the Jewish Central Jewish",
        "sentence_40": "battle remains for our Muslim nation as much as the",
        "sentence_50": "confrontation of the most powerful people to the Lebanese alone.Sabra",
        "sentence_60": "and Shatila are still their deception and their deception, they",
        "sentence_70": "recite according to it, and they will be able to",
        "sentence_80": "persuade them, according to the circumstance",
        "num_old": "16",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "17": {
        "sentence_0": "He mentioned in his massacre, Sabra and Shatila, an Israeli",
        "sentence_10": "line of Katabeh, and he said we must remember the",
        "sentence_20": "slaughter of Palestinian children, elderly and Lebanese women.According to the",
        "sentence_30": "unification of the forces and parties, one goals, in order",
        "sentence_40": "to achieve a real ground, talking to an actor",
        "num_old": "17",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "18": {
        "sentence_0": "The Nasserite Organization, on the occasion, and in mentioning its",
        "sentence_10": "massacre, the camp of Sabra and Shatila Anle, the political",
        "sentence_20": "official of the Arab Socialist Union, the Nasserite organization, Mr.",
        "sentence_30": "Munhar Al -Sayyad, with the statement of the Lebanese national",
        "sentence_40": "fighter, the Palestinian Palestinian fighter, and the Syrian Arab fighter,",
        "sentence_50": "and said that everyone was living in the moments of",
        "sentence_60": "victory despite the atmosphere of the besieged siege and the",
        "sentence_70": "exposed Arab negligence, the conspiracy of the resistance and the",
        "sentence_80": "entry of the forcesMultiple sexual resulted in Israeli entry, Sabra",
        "sentence_90": "and Shatila's massacres",
        "num_old": "18",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "19": {
        "sentence_0": "He praised the role, the Soviet Union, the Democratic Yemen",
        "sentence_10": "and Algeria played the direction of the obstacles to the",
        "sentence_20": "organizational unit and the great efforts are being made with",
        "sentence_30": "us to secure the best conditions for the convening of",
        "sentence_40": "a new role for the National Council to crown our",
        "sentence_50": "national unit and return the relationship.National and protect it",
        "num_old": "19",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "20": {
        "sentence_0": "And we ask Mr. Yasser Arafat why he receives the",
        "sentence_10": "regime's headquarters and his party yesterday with a similar one",
        "sentence_20": "who receives you today, and why does he want you",
        "sentence_30": "today a prisoner of milk, we have the right to",
        "sentence_40": "go out.",
        "num_old": "20",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "21": {
        "sentence_0": "Through the existence of a Lebanese, Arab and Islamic strategy,",
        "sentence_10": "it is warned, warning the danger of the Palestinian expansion",
        "sentence_20": "to the mountain and the Chouf, and to the Beirut",
        "sentence_30": "Road and the Bekaa, surprising the media, political and military",
        "sentence_40": "attack, coordinated brigades, the brigades of the Sabra, Shatila and",
        "sentence_50": "Arafat Brigades",
        "num_old": "21",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    }
}