{
    "0": {
        "sentence_0": "The battle that is now southern Lebanon, especially or the",
        "sentence_10": "outskirts of Beirut, is seen by the Marason, fighting the",
        "sentence_20": "Palestinian resistance and the Lebanese national resistance.",
        "num_old": "0",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Cause_Specific",
        "label_new": ""
    },
    "1": {
        "sentence_0": "They returned the armed Palestinians to Lebanon, but they returned",
        "sentence_10": "to Syria through the Palestinian national rescue hide",
        "num_old": "1",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "2": {
        "sentence_0": "And Rai helps keep it burning is a destructive factor",
        "sentence_10": "for the Lebanese, the resistance, the south, the Palestinians, and",
        "sentence_20": "the Palestinian cause",
        "num_old": "2",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "3": {
        "sentence_0": "The Deputy Secretary of the Popular Organization, Dr. Osama Saad",
        "sentence_10": "and the pillars of the leadership of the Democratic Front,",
        "sentence_20": "was attended by the Sidon area, members of the popular",
        "sentence_30": "committee, and the leaders of the Palestinian resistance, the south,",
        "sentence_40": "and representatives of local and humanitarian social and humanitarian institutions,",
        "sentence_50": "and Saad gave a word in which we are pleased",
        "sentence_60": "to open the exhibition memories of the divorce of the",
        "sentence_70": "democratic forehead, especially at the time when the two Lebanese",
        "sentence_80": "national issues pass throughAnd Palestinian conditions are difficult",
        "num_old": "3",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Historical",
        "label_new": ""
    },
    "4": {
        "sentence_0": "The nature of the distinguished relations Syria and Lebanon said",
        "sentence_10": "Syria and Lebanon one people and the decisions of the",
        "sentence_20": "struggle of the repentance of Lebanon and the presentation of",
        "sentence_30": "its assistant, President Assad confirmed the unlimited standing of Syria",
        "sentence_40": "alongside the poor national resistance.Al -Assad makes us persevere that",
        "sentence_50": "the Palestinian issue must win, even though Raf Yasser Arafat,",
        "sentence_60": "the American Zionist conspiracy, and the systems of compassion and",
        "sentence_70": "the response.",
        "num_old": "4",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "5": {
        "sentence_0": "In Baalbek, a member of the leadership of the organizer,",
        "sentence_10": "Mr. Salim Al -Haq, spoke a political symposium that held",
        "sentence_20": "the headquarters of his people, the anniversary and the goals.Government,",
        "sentence_30": "Mr. Rashid Karami, Minister of Labor, President Salim Al -Hoss,",
        "sentence_40": "political and social activities, the Bekaa, South and Beirut, the",
        "sentence_50": "popular committees.",
        "num_old": "5",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "",
        "label_new": ""
    },
    "6": {
        "sentence_0": "Mahmoud Al -Hajj, the head of his municipality, Eng.",
        "num_old": "6",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "",
        "label_new": ""
    },
    "7": {
        "sentence_0": "Ahmed Al -Kalsh, Mufti of Sidon and the south, Sheikh",
        "sentence_10": "Muhammad Salim Jalaluddin, Al -Aqsi MP, the Maronite Maronite Monsignor",
        "sentence_20": "Hanna Al -Helou, Deputy Secretary -GeneralDr.",
        "num_old": "6",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "",
        "label_new": ""
    },
    "8": {
        "sentence_0": "Ghassan Hammoud, representatives of the Lebanese national parties, and the",
        "sentence_10": "Palestinian resistance factions.",
        "num_old": "6",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "",
        "label_new": ""
    },
    "9": {
        "sentence_0": "The south and popular delegations were the reception, the political",
        "sentence_10": "official of the Baath Organization, the South, Eng.",
        "num_old": "7",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "10": {
        "sentence_0": "Muhammad Muhammadiyah, the commander of the thunderbolt forces, Lebanon, Lt.",
        "sentence_10": "Col. Abu Al -Fawz, and the military official, the pioneering",
        "sentence_20": "Baath forces, Ahmed Al -Adasi, and the commander of the",
        "sentence_30": "security secret, Captain Shadah.",
        "num_old": "7",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "11": {
        "sentence_0": "Mon Monday, the Fadlallah, the ministerial meetings do not contribute",
        "sentence_10": "to the arrival of a Palestinian solution to the West",
        "sentence_20": "Bank, the Great Jordan, and that its hideout in the",
        "sentence_30": "Golan will open, and that the forehead strengthens inside Palestine",
        "sentence_40": "to integrate the south of the south.",
        "num_old": "8",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "12": {
        "sentence_0": "The Palestinians did it, they did the land of Lebanon",
        "sentence_10": "and at the expense of its people, especially in the",
        "sentence_20": "south, and they used to defend the resistance and the",
        "sentence_30": "Israelis.",
        "num_old": "9",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "13": {
        "sentence_0": "The escalation of the Israeli raids considered the Palestinian camps",
        "sentence_10": "and villages attacks an open attempt to achieve the remarkable",
        "sentence_20": "rising, the processes",
        "num_old": "10",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Cause_General",
        "label_new": ""
    },
    "14": {
        "sentence_0": "The decision comes at the time of Israel continues to",
        "sentence_10": "launch its brutal attacks by Lebanese villages and the southern",
        "sentence_20": "Palestinian camps, and the indicators warn of their extensive aggression",
        "sentence_30": "against brotherly Lebanon to strike the escalating national resistance and",
        "sentence_40": "its liquidation.The Palestinian National and the pressure, the south and",
        "sentence_50": "the capital, the capital, communicating and interconnected the starting points,",
        "sentence_60": "goals and conflicts",
        "num_old": "11",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "15": {
        "sentence_0": "On the fifth anniversary of the ugliest operation, Lebanon is",
        "sentence_10": "exposed to its capital, BeirutThe general Zionist aims to strike",
        "sentence_20": "the aggressive presence of the resistance and the disturbance of",
        "sentence_30": "the balance of the strong in the interest of the",
        "sentence_40": "hostile forces, and the cultivation of Elias and the despair",
        "sentence_50": "of the souls of our people to pass the plots",
        "sentence_60": "of liquidation",
        "num_old": "12",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "16": {
        "sentence_0": "The resistance was held, unfortunately, the ceasefire of the Israeli",
        "sentence_10": "enemy, the Israeli enemy, concluded another agreement that represented the",
        "sentence_20": "withdrawal of the Palestine Liberation Organization and its fighters, Lebanon,",
        "sentence_30": "and after the Mujahideen believer resistance was covered in southern",
        "sentence_40": "Lebanon, the military vacuum",
        "num_old": "13",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "17": {
        "sentence_0": "With the extent to the cancellation of the Cairo agreement,",
        "sentence_10": "the importance and positives of Ganel are the commitment of",
        "sentence_20": "the implementation of the abolition of the greatest importance and",
        "sentence_30": "more positives, by stopping the southern Palestinian operations, so that",
        "sentence_40": "the possibility of the cities agreement and the Security Council",
        "sentence_50": "decisions demand that Israel to withdraw the Lebanese lands and",
        "sentence_60": "the deployment of international forces throughout the border and the",
        "sentence_70": "continuation of pressure to achieve by the Lebanese national resistance,",
        "sentence_80": "Lebanese work is a legitimate project to liberate and transfer",
        "sentence_90": "securityPalestinian autonomy, Arab or international wigs of Lebanese legitimacy",
        "num_old": "14",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "18": {
        "sentence_0": "Third, support, escalation, and filling the southern resistance, the framework",
        "sentence_10": "of joint operations, fourth.Cairo and considering the Palestinian withdrawal east",
        "sentence_20": "of Sidon is necessary to restore the desired meat",
        "num_old": "15",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "19": {
        "sentence_0": "Mujneen and Tumuti collected, “The Palestinian National Struggle Jabal announced",
        "sentence_10": "that a delegation of the head of Abu Khaled” and",
        "sentence_20": "the northern members of Mr. Ibrahim Al -Saadi Abu Riyad",
        "sentence_30": "Abu Nidal met the delegation of the Democratic Front for",
        "sentence_40": "the Liberation of Palestine, Fahd, Mr. Saleh Zaidan, and consulting",
        "sentence_50": "the Lebanese and Palestinian conditions.The meeting agreed to study ways",
        "sentence_60": "to enhance the resistance to confront the Israeli attacks and",
        "sentence_70": "ways to enhance the confrontation of the Israeli occupation and",
        "sentence_80": "its isolation projects Lebanon",
        "num_old": "16",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "20": {
        "sentence_0": "The Baath Party organization and its leadership issued \"the thunderbolt",
        "sentence_10": "in the south, a statement that came nearly the second",
        "sentence_20": "in the afternoon of this afternoon, which was a nest,",
        "sentence_30": "which was the hand of treachery and workers to assassinate",
        "sentence_40": "one of the symbols of the Palestinian national resistance, Hatem",
        "sentence_50": "Kaoush, a member of the National Conference of the Arab",
        "sentence_60": "Socialist Baath Party, a member of the Lebanese Organization, in",
        "sentence_70": "the\" Al -Saqqa, member of the Palestinian National CouncilThe coward",
        "sentence_80": "extended to his assassination, but it was aimed at the",
        "sentence_90": "assassination of his national positions for years throughout the giving,",
        "sentence_100": "gloriousness and effort of the case and the homeland in",
        "sentence_110": "particular",
        "num_old": "17",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "21": {
        "sentence_0": "In addition to the position of the Soviet Union, despite",
        "sentence_10": "his support for Lebanon's sovereignty and his assertion of respect",
        "sentence_20": "for sovereignty, and the Palestinian faults and abuses.In front of",
        "sentence_30": "the Palestinian armed struggle to avoid Israeli reactions, and the",
        "sentence_40": "Lebanese resistance struggle is limited to the liberation of the",
        "sentence_50": "south only",
        "num_old": "18",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "22": {
        "sentence_0": "It demanded to stop the abuse and arrest work, permit",
        "sentence_10": "the camps, ensure the return of the displaced, and the",
        "sentence_20": "release of detainees and his investigations.And liquidate it and remove",
        "sentence_30": "our Palestinian fans, Tire camps",
        "num_old": "19",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "23": {
        "sentence_0": "After the meeting ended, the statement was first broadcasted, the",
        "sentence_10": "employment is exposed to southern Lebanon, terrorist practices against its",
        "sentence_20": "sons and against the Palestinian camps.",
        "num_old": "20",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "24": {
        "sentence_0": "The possibility of renewal of the camps, and the observers",
        "sentence_10": "fear that the renewal of the renewal of the international",
        "sentence_20": "force south is the disturbances and unrest, whether through attacks",
        "sentence_30": "that occur in the international force or through attacks by",
        "sentence_40": "the national or Islamic resistance against Israel, and the response",
        "sentence_50": "comes to it in the Lebanese villages and Palestinian sites",
        "sentence_60": "or the tension of the elements of the movement of",
        "sentence_70": "hope and the Palestinian fighters warnsRenewed the war of the",
        "sentence_80": "war, war changes data and fluctuating money equations renewed",
        "num_old": "21",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "25": {
        "sentence_0": "The leadership of the Palestinian resistance issued a statement in",
        "sentence_10": "which it came again, the movement of sedimentary sedition, its",
        "sentence_20": "overflowing, the tools of the customers, the strong and the",
        "sentence_30": "powerful, the movement of the stainedness of their hands with",
        "sentence_40": "the blood of the believers, before it was stained with",
        "sentence_50": "the blood of the militants of the Lebanese national forces",
        "sentence_60": "and the blood of isolation, the sons of our Palestinian",
        "sentence_70": "people, the camps of the south",
        "num_old": "22",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Cause_General",
        "label_new": ""
    },
    "26": {
        "sentence_0": "Amidst the applause, Jumblatt said that the People's Army Day",
        "sentence_10": "is a feast and the honorable Lebanese Socialist Progressive Party,",
        "sentence_20": "the Syrian National Social Resistance Party, the Lebanese national resistance",
        "sentence_30": "organization, the Baath Party organization, the besieged Palestinian camps in",
        "sentence_40": "the south, the eastern Christian regions, the hands of the",
        "sentence_50": "Gemayel gangs and the Gemayel Army",
        "num_old": "23",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "27": {
        "sentence_0": "The Palestinian factions page, and the Bayaiya, except the south,",
        "sentence_10": "the day, the resistance confrontations and the Israeli forces, the",
        "sentence_20": "southern Lebanon army inside the security belt.",
        "num_old": "24",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main",
        "label_new": ""
    },
    "28": {
        "sentence_0": "The resistance fighters spoke the death and wounded of the",
        "sentence_10": "southern ranks.Passengers did not allow the militias of both sides",
        "sentence_20": "of their birds for Lebanese Red Cross cars, and no",
        "sentence_30": "explanation was given to this closure",
        "num_old": "24",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main",
        "label_new": ""
    },
    "29": {
        "sentence_0": "Attempts to announce the attendance of the partisan groups were",
        "sentence_10": "received, calculating the suffering of the Lebanese and Palestinian peoples.",
        "num_old": "25",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "30": {
        "sentence_0": "The office draws the central consolation.The Arkatian military force during",
        "sentence_10": "their practice of the roles of the authority",
        "num_old": "25",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "31": {
        "sentence_0": "The virginity of Haya, Wahba, distributed that he was born",
        "sentence_10": "in the Arab Republic of Egypt, Minya Governorate, Mallawi Center,",
        "sentence_20": "Upper Egypt.",
        "num_old": "26",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "32": {
        "sentence_0": "Just as the support of the resistance requires more unity,",
        "sentence_10": "the Lebanese national forces, the Palestinian national forces and Syria,",
        "sentence_20": "the alliance, dropped the Israeli project, a year, keeps the",
        "sentence_30": "basis to drop the Israeli project today, which is the",
        "sentence_40": "alliance of forces and battalions, greeting the heroes of the",
        "sentence_50": "Lebanese national resistance forehead to all the resistance fighters of",
        "sentence_60": "the masses of our steadfast people, the face of the",
        "sentence_70": "oppressed Israeli attacks in our south and cities",
        "num_old": "27",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "33": {
        "sentence_0": "The fifth anniversary of the launch of the Lebanese national",
        "sentence_10": "resistance forehead overlooks us today, the Israeli occupation continues for",
        "sentence_20": "its wide south, especially the Zionist enemy, implementing its renewed",
        "sentence_30": "destructive plan against the Lebanese and Palestinian peoples.",
        "num_old": "28",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "34": {
        "sentence_0": "He announced the continuation of Syria's support for the Lebanese",
        "sentence_10": "resistance in the place of the Israeli forces withdraws the",
        "sentence_20": "Israeli forces in southern Lebanon, and the last inch of",
        "sentence_30": "the Lebanese territory, and for the Gulf, the Sharia saw",
        "sentence_40": "that the tense situation calls for concern the page and",
        "sentence_50": "the Palestinians stabilized a factor that was transferred yesterday.",
        "num_old": "29",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "35": {
        "sentence_0": "The Palestinian oath urged the commitment of the Palestinian unit",
        "sentence_10": "and the program of the role and followed by the",
        "sentence_20": "official of the women's office, the forehead, Umm SaeedFor the",
        "sentence_30": "Lebanese territories adjacent to the southern borders, the properties of",
        "sentence_40": "Muslims or Christians are exaggerated",
        "num_old": "30",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "",
        "label_new": ""
    },
    "36": {
        "sentence_0": "In order to remedy the dangerous conditions of the horizon,",
        "sentence_10": "the disaster of the Lebanese situation and the Palestinian issue",
        "sentence_20": "will not be third.",
        "num_old": "31",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "37": {
        "sentence_0": "The political office of the movement is the last Israeli",
        "sentence_10": "withdrawal.",
        "num_old": "31",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "38": {
        "sentence_0": "The radio praised the operations of the Islamic resistance, the",
        "sentence_10": "families in southern Lebanon, the Palestinian demonstration, the occupied lands,",
        "sentence_20": "and the detention of a Palestinian group, Raqakan.",
        "num_old": "32",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Main_Consequence",
        "label_new": ""
    },
    "39": {
        "sentence_0": "Ahmed Monch, head of the Nasserite Popular Organization, Eng.",
        "num_old": "33",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "40": {
        "sentence_0": "Mustafa Saad, confirmed that our choice is translated with sacrifices",
        "sentence_10": "offered by our people daily the theater of jihad and",
        "sentence_20": "the real struggle.",
        "num_old": "33",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "41": {
        "sentence_0": "He stressed that Tripoli kneeled and will not give in",
        "sentence_10": "to Maggah, the best of the Islamic Assembly movement, Mr.",
        "sentence_20": "Saad Eddin Hamidi Saqr, and the head of the National",
        "sentence_30": "Union branch for his request for Lebanon, the Bekaa, Mr.",
        "sentence_40": "Hossam Raad, the popular committee of the Palestinian resistance movementThe",
        "sentence_50": "socialist that the Lebanese crisis is the truth of the",
        "sentence_60": "matter in the Arab European",
        "num_old": "34",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Expectations_Consequences",
        "label_new": ""
    },
    "42": {
        "sentence_0": "The state is isolated itself interest in the situation of",
        "sentence_10": "the south, and the matter was concerned with it and",
        "sentence_20": "did not take an explicit and clear position of the",
        "sentence_30": "Israeli attacks so that it responded to it.The south is",
        "sentence_40": "a war of Emile Khoury, the deputies proposed the meeting",
        "sentence_50": "to hold the house of Eng.",
        "num_old": "35",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "43": {
        "sentence_0": "Danny Chamoun, to fill the seats empty of election by",
        "sentence_10": "the parliament",
        "num_old": "35",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    },
    "44": {
        "sentence_0": "Especially the southern Lebanon remains a justification for the continuation",
        "sentence_10": "of the resistance, whether it is Palestinian or Lebanese or",
        "sentence_20": "other resistance, and when the resistance stops as a result",
        "sentence_30": "of the solution, it moves to the Palestinian cause and",
        "sentence_40": "the occupation of Israel is partsThe war, Lebanon does not",
        "sentence_50": "end, the existence of militias and armed groups, the leakage,",
        "sentence_60": "because the war was justified by its establishment and its",
        "sentence_70": "continued existence",
        "num_old": "36",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label_old": "Distant_Evaluation",
        "label_new": ""
    }
}