{
    "0": {
        "sentence_0": "وهيبرغم اصابهاشرين المجيده العاموعبر العمليات الفدائيه الفلسطينيه والمقاومهالوطنيه جنوب لبنان",
        "sentence_10": "يعد اجتياح العامولقد استعادت صوره اسرائيل تماسكها وصلابتهاخلال الحروب العربيه",
        "sentence_20": "ضد الذات او ضد الصديق\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "1": {
        "sentence_0": "والي تسهيل انتشار الجيش اللبنانيواعلن ناطق بلسان المقاومهالفلسطينيه صيدا رويتر",
        "sentence_10": "انالمقاومه قررت وقف اطلاق صواريخالكاتيوشا جنوبي لبنان الي شمالياسرائيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "2": {
        "sentence_0": "واكدنا ايضا ضروره تنظيمالعلاقات اللبنانيه الفلسطينيه يمايؤدي الي ضمانات وتعبئه",
        "sentence_10": "طاقاتب الفلسطيتي لدعم الانتفاضهومشاركه المقاومه الوطنيه اللبنانيهلتحرير الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "3": {
        "sentence_0": "بتوجهالاطراف الفلسطينيه لجعل المقاومه الفلسطينيه الجنوب اللدنائي محكومهبضوابط معينه تمنع",
        "sentence_10": "الاساءه الي قضبه لبنان والي سعيه لاسترداد جنوبه المحتل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "4": {
        "sentence_0": "واكدتا المضي تعزيز العلاقاتالكفاحيه الشعب اللبتاني وقواهالوطنيه والاسلاميه سيما صيداءالجنوب",
        "sentence_10": "لصد العدوان الاسرائيلي وبسطالشرعيه وتحرير الجضوب الاحتلالالا تطوير التضالارلا اطار",
        "sentence_20": "المقاومه الوطنيهاللبنانيه والفلسطينيه ضد الاحتلال'الجبهتان انطلاقامنظمه التحرير اسس سليمه تكفقلوحده",
        "sentence_30": "الموقف والقياده الجماعيه وتصونالعلاقات الجبهوبه الديموقراطيه داخلكدمه الجداهي وتعزي التضال",
        "sentence_40": "الوطنيالفلسطيثي دعم واستاد الانتفاضه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "5": {
        "sentence_0": "اثناءيحرص وزير بارز تشجيع الاتصال بالقياده الفلسطينيهالمتواجده الجنوب للتفاهم معها",
        "sentence_10": "عار المرحله التانيه حلالميلدشيات والتي تقضي بان ينتشر الجيش اللبناني",
        "sentence_20": "الفترهب اب البقاع والشمال وفيالمبليشيات تحاول ان تفتح مقاومه حسابها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "6": {
        "sentence_0": "وقال ان الوفد عبر دعمه لتحقيقالطاقات اجل دحر الاحتلالالاسرائيلي ارض",
        "sentence_10": "الجنوب والبقاعالغربي واعتبار المقاومه الوطنيهللاحتلال الاساس للضغط لتطبيقالقرارشرح الوقد للدرئيس",
        "sentence_20": "الحسينيمنظمه التحرير الفلسطينيهالعلاقات اللينا الفلسطينيهوحل كافه القضايا بالحوار الاخويالدوله اللبنانيه",
        "sentence_30": "ومنظمه التحرير الممثلالشرعي الوحيسد للشعب الفلسطيتيوبما يصون مصلحه الشعبين وبالحقوق",
        "sentence_40": "السياسيه والوطنيهوالاجتماعيه والمدئيسه للشعبالفلسطيني ويضمن امنه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "7": {
        "sentence_0": "مسو منحي ايجابييخدم مصلحه الشعيين ويؤمن دعمالمقاومه الفلسطينيه لوفاقنا الوطنياللبناني",
        "sentence_10": "والمعركه تحرير الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "8": {
        "sentence_0": "انا اتحرك الان بالاستضاد اليدورنا الوطني اللبناني الاص بالنسبه الي",
        "sentence_10": "قضيهالجنوب والاستناد الي العلاقه الوثيقه القائمه يثناالمقاومه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "9": {
        "sentence_0": "معني اذا ان تنهالوتتوال المواقف الاسرائيليه برقض الانسحاب الجنوبوبربط الانسحاب",
        "sentence_10": "باسباب اخري كانت قائمه سابقاربط الانسحاب تاره بالقضاء المقاومه الفلسطينيهواللبثانيه",
        "sentence_20": "وتجريدهما السلاح تنظيف منطقه الجنوبسلاح سلاح الجيش اللبناني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "10": {
        "sentence_0": "وتحدث الشعب الفلسطيني المقيملبنان هواخ وضيف كريموالدوله اللبنائيه ملتزمه بامته",
        "sentence_10": "وكرامتهوحقوق الضيافه وان الحادث العابروقع الجنوب الجيشاللبناني وبعض قصائل المقاومهالفلسطينيه",
        "sentence_20": "يؤثر المعانيذكرت والاجواء تثار حول وجودالجيش حول المخيمات يمكن تؤديالي",
        "sentence_30": "تعكير العلاقه الاخوه الفلسطيتيينيمكن ان تؤدي الي دخول المخيماتالي اي",
        "sentence_40": "صدام\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "11": {
        "sentence_0": "دعا الموظفين المتقاعدين اليالاسراع تقديم طلبات الانتساب اليلقاءتشامض فيا لشاف",
        "sentence_10": "الجنوبياالاسي الفا طيني اجون الاحتلالاللقاء التضامنيعقد قاعه المجلس الثقافي للينانالجنوبي",
        "sentence_20": "لقاء تسامني الاسيرالفلسطيني السجون الاسراب دعااليه المجلس انثقافق للبنانوتجمع معتقي",
        "sentence_30": "انصار وحضره امين عامالمجلس حبيب صادق وممتلونالتجمع وقصائل المقاومه الفلسطينيهواحزاب",
        "sentence_40": "لبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    },
    "12": {
        "sentence_0": "وحدد حمدان اهميه الدورتضطع وقدم عرضا تاريخيا لنشوءالمشكله الفلسطينيه والصراع",
        "sentence_10": "العربيالاسرائيلي وخلص الي الحديثالخطر الصهيوني لبنان ارضاوتتاول المواقف السلبيه المقاومهوراي",
        "sentence_20": "ان الدوله تتعاطي مسالهالجنوب بكثير التجاهل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1991,
        "label": ""
    }
}