{
    "0": {
        "sentence_0": "فاقمت الوضع اللبناني لدرجه ان السفير الاميركي بيروتكان اتصال دائم",
        "sentence_10": "بلاده يستبعد احتمال عمليهاتزال شبيهه جري سئهجري قيما ان الدول",
        "sentence_20": "العربيه اضعفت الدولهاللبنانيه واضعفها ايضا نشاط المقاومه الفلسطينيه وكذلكاسرائيل ضاعفت",
        "sentence_30": "ضرياتها لجنوب لبنان مصطدمهبالجيش اللبنائي كان وسط الاسرائيليينوالفلسطيتيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "1": {
        "sentence_0": "يركز الدكتور البديري الخطا الاساسي وقعت الحركهالفلسطينيه وقيادتها الاحتلال البريطاني",
        "sentence_10": "وعدم التصديمباشره يشير الي كان يجب عمله اللحظه الاولي دخلتالقوات",
        "sentence_20": "الاسرائيليه البلاد يتطابق بقوم الجنوبيونالابطال الان اعتصام ومقاطعه للعدو واضرابات",
        "sentence_30": "ناهيك بالكفاحالمسلح البطولي تنفذه المقاومه الوطنيه اللبنانيه يستتبعاستتزاف للعدو المغتصب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "2": {
        "sentence_0": "واعلن انالندوه الاولي سلسله ندوات يقيمها الناديالجنوب والمقاومه الوطنيه للاحتلال",
        "sentence_10": "الاسرائيلياستهل عبد العزير قبائي بعرض شامل لانتهاكاتالاحتلال الاسرائيلي لحقوق الانسان",
        "sentence_20": "الجنوب ومماقال ان اسرائيل غزت لبنان حزيرانغزته بحجه تدمير هيكليه",
        "sentence_30": "منظمه التحرير الفلسطينيهالسياسيه والعسكريه تامينا لسلامه الجليلكاتيوشات المقاومه الفلسطينيه وهجماتها",
        "sentence_40": "لامن اجلاحتلال لبنان ومحاريه جيشه او الاعتداءاللبثانيين وتفتيتهم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "3": {
        "sentence_0": "فلقد عاش الجنوب حالات متعدده المقاومهالفعليه بداها دخول الثوزه الفلسطينيه",
        "sentence_10": "الي لبنان اوااخرالستينات وخصوصا اوائل ذالفلسطينيه الاردن وقد تجلت هذالاحتضان",
        "sentence_20": "الكامل للمقاتلين الفلسطينيين ولاهدافهم الوطنيهووفرت الجماهير اللبنانيه والجنوبيه خصوصا الحمايهوالدعم",
        "sentence_30": "المعنوي وحتي المادي للمقائلين الفلسطينيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "4": {
        "sentence_0": "وغيرها يدعي بالقوهالمتعدده الجنسيات يمااضاف فضل اله اشاره الي القواتالاسرائيليه",
        "sentence_10": "وكتتيجه لمقاومه المسلميناللبنانيين تحول جنوب لبنان الي مقبرهالقوات الصهيونيهحسيان يربييدشويه",
        "sentence_20": "المنظمهالمتح خطه استيطان الاردن”تيويورك قاب بقرادعا الملك الاردني حسين الي",
        "sentence_30": "تسويهالعلاقات الاردن ومنظمه التحريرالفلسطينيه للوقوف بوجه محاولاتالاسرائيليون اقناعالفلسطينيين باستيطان الاردناضاز",
        "sentence_40": "يبدو ان الاسرائيليينيعتزمون\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "5": {
        "sentence_0": "اذ انه ظل وجود اسرائيل الجنوب والاساطيلالغربيه المتوسط والمقاومه الفلسطينيه",
        "sentence_10": "تونس يبقيالموضوع المطروح موضوع تغيير رئيس الجمهوريهيترتع موقعه بانتظار تسويه",
        "sentence_20": "تدخل تعديلا جديا التوازنالداخلي وتحسم سياسيا حسم نظريا جنيفالاول انتماء",
        "sentence_30": "لبنان الي العالم العربي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "6": {
        "sentence_0": "والان يمكن ان يقال بكل بساطه ان نتائج الغزوالاسرائيل للبنان",
        "sentence_10": "تلاشت كلها احتلال الجنوب وبعض البقاعواخراج المقاومه الفلسطينيه لبنان فضلا",
        "sentence_20": "الهيمنه الكتائبيه تهتزبعنف لتكاد تسقطان الرهان بناء جيش وطني قوي",
        "sentence_30": "يفشل ايضا انفشل عمل رج الجيش معارك فئويه ضيقه اقل",
        "sentence_40": "يقال انهاتخدم لبنان الوطن والمستقبل والمصبير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "7": {
        "sentence_0": "وتنسق معهماجل مقاومه الاحتلال الاسرائيلي لجنوبالدوريات هدفهاتحذير الفلسطينيينواشنطن قال زعيمحزب",
        "sentence_10": "العمل الاسرائيلي المعارضشمعون بيريز ان القوات الاسرائيليهتقوم بدوريات شمالي خط",
        "sentence_20": "الاولي بهدفتوجبه رساله الي المنظمات الفلسطينيهيعدم محاوله العوده الي جنوب",
        "sentence_30": "لبنانلتهديد حدود اسرائيل الشماليهوقال بيريز تصريح للصحافييناجتماع عقده وزير الخارجيهالاميركي",
        "sentence_40": "جورج شولتس انه يعتقد انرئيس منظمه التحرير الفلسطينيهياسر عرفات زال",
        "sentence_50": "العقيه الرئيسيه امامالسلام الشرق الاوسطاضاف انني ارفض فكره ان عرفاترجل",
        "sentence_60": "معتدل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "8": {
        "sentence_0": "وقال ان النجاحاحرزته المقاومه الوطنيه اللبنانيهالجنوب سيغري المقاومهالفلسطينيه داخل فلسطين",
        "sentence_10": "المحتلهللقيام بعمليات ممائله لان الجنوبسيتحول الي لجنود اسرائيلاضاف ان الحوار",
        "sentence_20": "المرهيجوز ان يقتصر الفرقاءالموجودين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "9": {
        "sentence_0": "واشار المؤتمر الي ضروره ابقاءالمشكله الفلسطينيه حيه وجدانودعا اليالحفاظ وحده",
        "sentence_10": "منظمه التحريرالفلسطينيه الممثل الشرعي الوحيدللشعب الفلسطيتيواشاد المؤتمر بابطال المقاومهالوطنيه اللبنانيه",
        "sentence_20": "الجنوبيقضون مضاجع العدو يومياء وقالانانتصار القوي الوطنيه البئانخطوه كبيره طريق",
        "sentence_30": "النضال اجلحريه لبان وجميع الاراضي العربيه ”تحتلها اسرائيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "10": {
        "sentence_0": "يستحيل الانتصار الا بتقديم تنازلات وان بدتمرحليه تظريا صعيد قوميه",
        "sentence_10": "الصراع تحديدهدف المعركه بتحرير الارض الجنوبيه والتعهدبتحييدها والحيلوله قيام عمل",
        "sentence_20": "مسلح ضد اسرائيلالنثيجه تتوج عشر سنوات سيادهايديولوجيه الثوره الفلسطينيه الجنوب",
        "sentence_30": "وعمقهبالحاح ضروره النقاش العلني والصريح لتلك التجريهواستخلاص ايجابياتها وسلبياتهاانها تعيد",
        "sentence_40": "القوي الوطنيه اللبنانيهالاجتياح الاسرائيلي وخروج المقاومه الفلسطينيهلبنان الي تحت سقف",
        "sentence_50": "النظام العربي والالتزامباستراتيجيته وجدت لمواجهه اسرائيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "11": {
        "sentence_0": "ممملاوم الماسطيافتتاحيه علقتالعمليه الفدائيه قامتالقدس الجبهه الديموقراطيهلتحرير فلسطين انتق يفهاللوموتد",
        "sentence_10": "الفرنسيه العمليهداعيه المقاومه الفلسطينيه اليالتشبه بالمقاومه جنوب لبناناقتصار العملياتالاهداف العسكريه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "12": {
        "sentence_0": "وسئل جنيلاط صحه الانباء حولمنع الحزب التقدمي الاشتراكي وصولالمسلحين الفلسطينيين",
        "sentence_10": "الي جنوبلبفان فقال ان المقاومه الوطنيهالجنوب تعمل بشكل طبيعي واعلمتااخواننا",
        "sentence_20": "المقاومه الفلسطينيه انتواجدهم مناطق الشوفيضر بالوضع اللبناني والدليلاستمرار الفارات الاسرائيليهمنطقتي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "13": {
        "sentence_0": "فاشاد يدورالجبهه الموحده لراس بيروت تنظيماللقاءات الوطنيه ووصفها البرمانالشعبي غياب",
        "sentence_10": "البرمان الدستوريوحيا يتيم جبهه المقاومه الوطنيهاللبنانيه وقال بقاومونالجنوب يدافعون شرفتاوكرامتذا",
        "sentence_20": "ووجودنا بدمهم ولحمهم اذمايفعلون نيابه عنا وعن الثورهالفلسطينيه وعن العرب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "14": {
        "sentence_0": "الممارسات الارهابيهالاسرائيليه مخيم عين الحنوه واكدان الشعبين اللبناني والفلسطينيسيواصلان النضال",
        "sentence_10": "الي جانب جبههالمقاومه الوطنيه اللبنانيه والمقاومهالفلسطينيه رفح الجنوب ولنترهبهما اله",
        "sentence_20": "الحرب الصهيونيهودعا ابو الطيب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "15": {
        "sentence_0": "وي لبنان اخطر يواجه معركه تحريرالجنوب الدعوات المشبوهه للتقسيم او",
        "sentence_10": "دعوات الفيدراليهبينلبنان ولينانالوطن عسدستلقد شكل التيار حركه ديموقراطيه سياسيه اجتماعيهناشطه",
        "sentence_20": "اربكت المارونيه السياسيه بجناحها الفاثي والتي كانتتستعد لتفجير الحرب الاهليه",
        "sentence_30": "بعيد حرب لانها كانتتري التوازن الجديد الشرق الاوسط ظرفا مناسيا",
        "sentence_40": "لاجتثاثالمخاطر تحيق بالاماره المارونيه الناحيهوترافقت الحركه السياسيه زمنيا نمو حركه",
        "sentence_50": "المقاومهالفلسطينيه وتفاقم الازمه الاقتصاديه الاجتماعيه وتفاقمالعجزحلها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "16": {
        "sentence_0": "مجدداضروره تصليب المقاومه الوطنيهاللبنانيه وتصعيدها مثلما تتاكداهميه تعزيز وحده القوي",
        "sentence_10": "الوطنيهاللبنانيه وتمتين تحالفها سورياوالمقاومه الفلسطينيه لاكتساب القدرهمواجهه احتمالات التصعيدالعسكري والسياسي",
        "sentence_20": "الصهيوني سواءبواسطه جيش الاحتلال الاسرائيليمباشره او خلال الادوات المحليهالعميله لاسرائيل",
        "sentence_30": "الجنوب او المركزاللبنانيواد تنبه منظمه العمل الشيوعيلبنان الي الاخطار تواجهنا",
        "sentence_40": "جميعاالمنعطف تجتازه القضيهالوطنيه اللبفانيه والازمه اللبنانيهالداخليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "17": {
        "sentence_0": "القوات اللبنانيهتحاول ان توجي للناس بان سياستهاوقرارها مستقلان وبانه علاقهبالسلطه",
        "sentence_10": "العليا الدوله او بالسلطهالعليا حزب الكتائبثالثا اخراج المقاومه الفلسطينيهالجنوب وبيروت\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "18": {
        "sentence_0": "فاذاكانيريد عودتنا فنحن استعداد الااننا لانريد الضغط لتحقيقواضاف تعاون مستويعال",
        "sentence_10": "اللبتانيين وحركه المقاومهالفلسطينيه جنوب لبنان معتيرا انالفصاليه القويه للعملبات تبرهنهذاالتعاونوانتقد",
        "sentence_20": "القدومي قاده الاحزابالوطنيه لانصرافهم الي قياده صراعاتطائفيه بدلا الصراع السياسيولتركيزهم",
        "sentence_30": "الوجود الطائفي وليسالوجود الحزبيواعرب تشوقه ان تؤديالتطورات الحاليه الي التقسيم",
        "sentence_40": "بدلاالتوحيد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "19": {
        "sentence_0": "تضامنا انضالالمقاومه الوطنيه اللبنانيه الجنوبوالبقاع المحتلين ومسانده لتجمع المراهاللبنانيهلجيه الاردنيهعمان",
        "sentence_10": "غقدت اللجنهالاردنيه الفلسطينيه المشتركه لدعمصعود الاراضي المحتله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "20": {
        "sentence_0": "وان يتحملوا مسؤولياتهمالكامله لاتقاذ الجنوب يعانيكابوس اسرائيل الجاثم ارضه لانالخطر",
        "sentence_10": "الاسرائيلي اذا ترك وشاتهبشكل خطرا الجنوب فحسبيتعداه الي لبناناصدرت المنظمات",
        "sentence_20": "الشبيبيهوالانديه الرياضيه والمكاتب الطالبيهالفلسطينيه مخيم نهر البارد بيانااشار الي استمرار",
        "sentence_30": "الحوار فصائلالمقاومه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "21": {
        "sentence_0": "ورحب الاتحاد الوطتي التقاباتالعمال والمستخدمين لبان واتحادالنقابات الالماني الحر بالقرار",
        "sentence_10": "الصادرالدوره الحاديه والثلاثين لمكتبالاتحاد العماني للنقابات والمتعلقبالتضامن عمال وشعوب لبنانوسوريا",
        "sentence_20": "وفلسطين بصفته تعبيراالنشاط التقابي سبيل دعم تضالالمقاومه الوطنيه اللبناتيه ضد",
        "sentence_30": "الاحتلالالاسرائيلي لجنوب لبانوقد ابدي الجائبان تضامتهما الحتيننضال الشعب العربي الفلسطيثنياجل",
        "sentence_40": "تحقيق حقوقه الثابتهحقه اقامه دولته المستقله تحت قبادهمنظمه التحرير الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "22": {
        "sentence_0": "انه يحق لاحد بجوزله انبستغل التضحيات الجسيمه والبطولهالرائعه والدماء الزكيه",
        "sentence_10": "عمليه دعائيهوادعائيه تلحق الاذي بهذه المقاومهالباسله وبابناء الجنوب والبقاعالغربي وراشيا",
        "sentence_20": "وبالوطنيين اللبثانيينوالفلسطينيين حد سواء خصوماوان الاسهام الفلسطينيمعروفه وليس يكثرونالكلام دور",
        "sentence_30": "موجود يشعربهوقال مروه وفي السياق اكدناموقف حزبنا المعلن ضروره انتظامالعلاقه",
        "sentence_40": "الوطنيه اللبنانيهالفلسطينيه قاعده ان حققلبنان انتصارات وطنيه كانلمصلحه الشعبين اللبثانيوالفلسطيني",
        "sentence_50": "وان الثوره الفلسطينيهمطالبه بالعمل المشترك القويالوا اللبنانيه وفق خلهالقوي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "23": {
        "sentence_0": "اسمتهم مندسينصفوف المقاومه الفلسطينيه اخذواالايام يتبنون عمليات عسكريهتقوم الجبهه جنوب",
        "sentence_10": "لبنانوجاء يبان للمقاومه الوطنيه قالتوكاله رويتر انه اعطي بالتلفون\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "24": {
        "sentence_0": "ضمن جوله جميع اعضاءوقالت مصادر دار الفتوي ان الهدف الجوله",
        "sentence_10": "تهنئه اعضاءالحكومه نيلهم الثقه والتباحث الاوضاع الراهنه وعرض وجههنظر اللقاء",
        "sentence_20": "الاسلامي الوطني التطورات والاحداث الراهنهوالتطورات بالنسبه للمرحله المقبلهوعلم ان الوفد",
        "sentence_30": "ابلغ الرئيس عسيران تقدير المفتي خالد واعضاءاللقاء الاسلامي لمواقفه الوطنيه",
        "sentence_40": "ان مؤتمري جنيف ولوزان املجهه مواقفه الحاليه بالنسبه لمختلف المواضيع",
        "sentence_50": "وبخاصه الجنوبوقد رد الرئيس عسيران معتبرا ان الاجتياح الاسرائيلي للبنانيكن",
        "sentence_60": "لاخراج المقاومه الفلسطينيه لبا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "25": {
        "sentence_0": "والتنسيقسوريا والعرب للتوصل الي ترتيبات امنيهرادعه الجنوب تكفل جلاء الاحتلالبعده",
        "sentence_10": "حاضر نقبب المحامين الشمالسعد الله شعبان الاجتياح فراي اناسرائيل استفادت",
        "sentence_20": "الانقسام الداخليوالاختلاف النظره الي المقاومهالفلسطينيه فدخلت لبنان لتصفيه الثورهالفلسطينيه والقوي",
        "sentence_30": "الوطنيه اللبنائيهوضرب الاقتصاد اللبنانيتحدث رئيس نادي الجامعيين الدكتورحسن متلا فتناول",
        "sentence_40": "نتائج الاجتياح الاسرائيلياقتصاديا وثقاقيا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "26": {
        "sentence_0": "واذهناكتعاونا مستوي عال اللبنانيين وحركه المقاومهالفلسطينيه جنوب لبنانرابعا اعلان الجبهه",
        "sentence_10": "الديموقراطيه لتحرير فلسطين انمقاتلين تابعين اسقطوا مروحيه اسرائيليه الجنوب قبلايام\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "27": {
        "sentence_0": "فعلت الشعبيه عمليه الباصغزه والديموقراطيه عمليه القدسمعني ان يقول عرفات",
        "sentence_10": "ان المائه العملياتبالجنوب ينفذها الفلسطينيون اليس استهتارا بكرامهومشاعر الشعب اللبناني",
        "sentence_20": "قدم الاجتياح اضعافاضعاف قدمته المقاومه الفلسطينيه نشاتها اليسالكلام امعان نهج",
        "sentence_30": "الاستخفاف بالجماهير حضتتالمقاومه الجنوب سنوات طويله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "28": {
        "sentence_0": "واحداث ييلبنان وصولا الي نكسهبذا شيابها الاتخراط صفوفالمقاومه الفلسطينيه فجضنتالمقاومه",
        "sentence_10": "الي حد الاستشهاد واشار اليالمخططات تعرضت خلالالسنوات سبقت الاجتياحلتقويض دورهاوبعد",
        "sentence_20": "شرح سريع رافق الاجتياجالاسرائيلي انتقل جبال الي الحديثنهوض صنيدا وجه",
        "sentence_30": "الاحتلال وراي انعوامل عده ساعدت الاستنهاضصممود بيروت وجه الحصارالعسكري الاسرائيليالمقاومه",
        "sentence_40": "الوطنيه المسلحهوالشعبيه بلدات وقري الجنوبسقوط\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "29": {
        "sentence_0": "حيذئذ يدخل الجبش الاسرائيل لبنانويحتل الاراضي الضروريه ونقيم نظاما مسيحيا",
        "sentence_10": "حليفا لاسرائيل يتمضم المنطقه الواقعه جنوبي الليطاني الي اسرائيل ضمانهائياكريم",
        "sentence_20": "بقرادونيالجبهه العريضه ودعم المقاومهادي اجتياح اسرائيل لثلثي الارض اللبنانيه ومحاصرتها",
        "sentence_30": "للعاصمهالي خروج المقاومه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "30": {
        "sentence_0": "بحث اخر التطوراتالساحه الفلسطينيه والوضع لبنانوالاحداث شهدها مخيم برجالبراجنه ومناقشه",
        "sentence_10": "خطه التحركواستعرض المجتمعون ايضا نتائجبهدف التوصل الي اتفاق شامل كافهفصائل",
        "sentence_20": "المقاومهام العبورشيسون يزو راسرائيل وسوبيللبحث في الاضحاب الجنوباعلنت وزاره العلاقات",
        "sentence_30": "الخارجيهالفرئسيه باريس امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "31": {
        "sentence_0": "كان يعيش لبنان كان اقل اتصداما لانهصله بالتبرير البومي للاخطاء",
        "sentence_10": "المتتابعهانا كنت احب اهل الجنوب واحب المقاومهالفلسطينيه وهذا اوقعني مزيد",
        "sentence_20": "الشكوالحيره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "32": {
        "sentence_0": "وكانيزال مصلحتها منع الهيمنه الاسرائيليهولذلك فقد كان تدخلها عام يخدم",
        "sentence_10": "المصالحوكان مصلحه اسرائيل ابعاد المقاومه الفلسطينيهلبنان واقامه حزام الجنوب اللبناني",
        "sentence_20": "يحفظ امن الجليل وكانمصلحه اسرائيل تقسيم لينان لاقامه سلسلهالدويلات الطائفيه",
        "sentence_30": "الشرق الاوسط\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "33": {
        "sentence_0": "لماذا تدقعانظمه النفط للمقاومه الوطنيه اللبنانيهمثلما كانت تدفع للمقاومه الفلسطينيهخوفا",
        "sentence_10": "مصالحها النفطيهالخليجوختم قائلا علينا ان نبدا طريقجديد وبدون جيش موحد",
        "sentence_20": "لايمكن انتحل قضيه الجنوب لذلك نطالببتوحيد الجيش ليفتح طريقالساجل وددون",
        "sentence_30": "توحيد الجيش لايمكنحل قضيه الجنوب او فتح طريقالجنوبوقال الشيخ نعيم",
        "sentence_40": "قاسم خطيهالجمعه القاها مثبر مسجد الامامالرضا سفر العلامه حسين فضلالله",
        "sentence_50": "الي الخارج الحج اليس عبادهمفصوله الحياه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "34": {
        "sentence_0": "لقد سقطت المقاومه الفلسطينيه خلال فتره تواجدهاالجنوب اللبناني فخ الممارسات",
        "sentence_10": "الخاطئه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "35": {
        "sentence_0": "ان ظاهره المقاومه الوطنيه اللبنانيه وتعمقها وفعاليتهاوانتشارها صفوف الجنوبيين تثبت",
        "sentence_10": "ان التاقفساد اللبثانيين اواخر مرجله المقاومه الفلسطينيهيكن نتيجه رفض لمبد",
        "sentence_20": "مقاومه الاسرائيليين جوهرهتطبيقه الارض وعشوائيتها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "36": {
        "sentence_0": "اضاف يقول ان المنظمه ستقررخلال الدوره المقبله للمجلس الوطنيالفلسطيني عمان",
        "sentence_10": "تكثيف المقاومهالفلسطينيه المسلحه جنوب لبنان وفيالاراضي امحتله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "37": {
        "sentence_0": "وان رسالهالمقاومه الوطنيه اللبنانيه الي المقاومهالفلسطينيه اذا كان طريق تحريرالجنوب",
        "sentence_10": "بالصراع المسلح فلن تكونطاوله المفاوضات طريق استعادهفلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "38": {
        "sentence_0": "واخراجهاالمقاومه الفلسطينيه والحركه الوطتيه اللبنانيهالجنوب ولاذا تتذرع اسرائيل بالخطر امنالجليل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "39": {
        "sentence_0": "ان اخل بالامن الجنوباسرائيل وضع الخطوطالحمر عام النبطيهاسرائيل سمح باستقدامالاسلحه",
        "sentence_10": "للمقاومه الفلسطينيه عبرعرفاي صيدا وصور اسرائيل اذناخل بالامن جنوب لبتانالدوله",
        "sentence_20": "اللبنانيه وليست السلطهاللبنانيه اسرائيلاضاف\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "40": {
        "sentence_0": "وبد بالوقوفدقيقه صمت حدادا ارواح شهداءالجنوب والبقاع القربي وراشياوشهداء الحركه",
        "sentence_10": "الوطنيه اللبنانيهوالمقاومه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    },
    "41": {
        "sentence_0": "انها الرساله الاسرائيليه الثانيهالتسستغير الاثنينموفق مدنيال اهافرنسوا ميتران خروج اسرائيلشمعون",
        "sentence_10": "بيريز مسلسل الصدماتب با “لوز ين ال لز لزيا بول",
        "sentence_20": "والكياتييانا ااا بر “رفت طن عا ستفاروق الشرع معطيات الانسحابميتران",
        "sentence_30": "قال للاسد انه مايب رلا ال نتسج رفي احتلال لبنانالمقاومه",
        "sentence_40": "الوطنيه الجنوب امام الاحتمالاتالمغريه لعوده المقاومه الفلسطينيه الي الجنوبسبق للفلسطينيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1984,
        "label": ""
    }
}