{
    "0": {
        "sentence_0": "ستؤدي الي تصعيد المقاومه الوطنيهاللبنانيه الجنوب والمقاومه الفلسطينيهالاراضي المحقله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "1": {
        "sentence_0": "وليد شقيرخالد ومس الدين اجتماع مشترزك الللقاء الاسلاي الجا النثييبيدعوان",
        "sentence_10": "الي الاضراب العام الجحتز دعم للانثفاضت الفاسطينح والمقاوتالدبمتضد اسرائل فلسطينيه",
        "sentence_20": "عرهيه واسلاميه مسيحيه واضائجه منحه ستاماهوجه مفتي الجمهوريه الشيخ حسنخالد",
        "sentence_30": "ونائب رئيس المجلس الاسلاميالشيعي الاعلي الشيخ محمد مهديشمس الدين باسم",
        "sentence_40": "اللقاء الاسلاميوالمجلس الشيعي الاعلي نداء الياللبنانيين والعرب والمسلمين الي وقفهغضب",
        "sentence_50": "واياء ضد البغي والعدوانوتنفيذ اضراب عام يوم الجمعه المقيلدعما للانتفاضه",
        "sentence_60": "فلسطين المحتلهوللمقاومه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "2": {
        "sentence_0": "القروض المراكز التاليهلطلاب بيروت وجبل لبنان باستثتاء الشوفلطلاب صيدا والجنوب",
        "sentence_10": "والشوفلطلاب الشماللطلاب البقاعمسجد الامينا طرابلس طعمه التظاهره امام مقر الصليب",
        "sentence_20": "الاحمر الدولي كساره سامي الحسيني النبطيهمعاني الانتفاضه الارض المحتلهفلسطينيه دعما",
        "sentence_30": "للانتفاضه والمقاومهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "3": {
        "sentence_0": "وتثامي الانتقاضهالشعبيه الفلسطينيه رافقها تصاعدلعمليات المقاومه جنوب لبنان وشماليوجاء بيان",
        "sentence_10": "للتجمع اصدره اثراجتماعه الدوري امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "4": {
        "sentence_0": "خصوصا حقه اقامه دولتهالوطنيه المستقله كان لدماعد عمليات المقاومهالوطنيه اللبنانيه",
        "sentence_10": "والفلسطينيه المسلحه انطلاقا مزجنوب لبناز\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "5": {
        "sentence_0": "قيامجبهه قوميه شعبيه واحده لدعم الانتفاضهوالمقاومه فلسطين والجولان وجنوبلبنان تكون",
        "sentence_10": "دمشق راسالجبهه وتكون مركز قرارها ومحوروصرح عضو المكتب السياسي لجبههالتحرير",
        "sentence_20": "الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "6": {
        "sentence_0": "شرقيه تضم سوريا والاردنوز لبنان وماتتلقاهالدول الثلاث مسانئده وجنوبيه تقف",
        "sentence_10": "فيهامصروما بصل اليها مددوواضح انه استقر التفكير تجاهل الجبهه الثالثه",
        "sentence_20": "انه عندماقامتحركه المقاومه الفلسطينيه يخرج قيامها التفقير الحرب مجراهاستقر فعملت",
        "sentence_30": "المقاومه ضمن الجبهتين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "7": {
        "sentence_0": "ويحتفظ لنفسهبهذه الحريه طرف واحد انفاذا لمفاعيلاتفاق السايع عشر ايارورات",
        "sentence_10": "المنظمه ان الهدف السياني الاولالعدوان بهو هنع امتداد مناالانتفاضه الفلسطينيه",
        "sentence_20": "الي جنوبوانعقاد الصله معركه الانتفاضهالداخل والمعركه الوا اللبنانيه انطلاقاالجنوب علاقه",
        "sentence_30": "تفاعل متقدموجددت الدعوه الي اخراج خيارالمقاومه الوطنيه اللبنانيه دائرهالتجاذب الطائفي",
        "sentence_40": "القاتله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "8": {
        "sentence_0": "يدلل ان معركه الشعبيناني والفلسطيني واحده ضيد عدومشترك واحد فالمعركه",
        "sentence_10": "فلسطين المحتلهو الجنوب اللبناني واحده بديلالتلاحم الكفاحي الثوره الفلسطينيهوبين الحركه",
        "sentence_20": "الوطنيه وجبهه المقاومهالوطنيه اجل تصعيد النضال ضدالعدو ودجره ارض الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "9": {
        "sentence_0": "جلود يدعو لتحويلالجنوب الي جبههضد اسرائيلبتفازي دعا الرائد الركنعبد السلام",
        "sentence_10": "جلود امس الي تحويلالجنوب اللبناني الي جبهه مقاومه مسلحهضد الاسرائيليين",
        "sentence_20": "لتحرير المناطق المحقلهالجنوب ومسادده الانتفاضهالفلسطينيه الاراضي المحتله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "10": {
        "sentence_0": "دار الحديثالمساله الفلسطينيه وضروره العملتاييد ومسانده يقفون موقفاجلسمامن العدو الاسرائيلي",
        "sentence_10": "سواءالانتفاضه الضفه وغزه تمثلالانطلاقه الشامله لمواجهه اسراثيل اوالمقاومه الاسلاميه والوطنيه",
        "sentence_20": "الجنوباللبناني يجب ان تاخذ حركتهاالجهاد ضد اسرائيلاضاف\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "11": {
        "sentence_0": "ضروره تصعيد المقاومهالوطنيه الجنوب ودعم انتفاضهفلسطين والحفاط العلاقات الكفاحيهالفلسطينيه اللبنانيهكان",
        "sentence_10": "الوفد زار مقر منظمه العملالشيوعي صيدا والتقي مسؤول الجنوبعدنان الزيباوي",
        "sentence_20": "بحضور عصمت قواصومحمد مروه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "12": {
        "sentence_0": "فصائل الشمال تدعولتصعيد الكفاح المسلحطرابلس السقيرهعقت فصائل المقاومه الفلسطينيهالشمال اجتماعا",
        "sentence_10": "اصدرت بعده بيانااشادت بالعمليه نفذتها جبههالنضال الشعبي الجنوب واكدت انالكفاح",
        "sentence_20": "المسلج هوالطريق الرئيسيالمقاومه الوطنيهاللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "13": {
        "sentence_0": "واصدرت بيانا جاءاستعرضت قياده الجنوب لفصائل المقاومه الفلسطينيه الوضع السياسيالساحه",
        "sentence_10": "اللبنانيه ورات ان الشعبين اللبناني والفلسطيني بتعرضان المرحلهلهجمه تامريه متصاعده",
        "sentence_20": "معسكر الخصم الامبريالي الصهبوني الرجعي الغاثيوالانعزالي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "14": {
        "sentence_0": "تؤكد فمائل المقاومهالفلسطينيه منطقه الجنوب ياتيتلاحم النضال الوطني الفلسطيني نضال",
        "sentence_10": "الشعب اللبثاني البطلوالجماهير العربيه مواجهه المعارك الرئيسيه تستهدف الاهداف الوطئيهوالقوميه",
        "sentence_20": "المشتركه وبشكل خاص تعزيز وتصليباللبنائيه القوي الوطنيه اللبنانيه وفصائل الثوره",
        "sentence_30": "الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "15": {
        "sentence_0": "وتذكرنا الصورهبحلف بغداد وبدور الحلفالخمسينات عندما استهدف البنان عاملجعله قاعده",
        "sentence_10": "للانقضاضالجمهوريه العربيه المتحده ايامهاالاوليوها الحلف يتجدد بشراكه علنيهالنظام الفاثي بقداد",
        "sentence_20": "وبين العدوالاسرائيلي والزمره الانعزاليه وبعضالقيادات المنحرفه الساحه الفلسطينيهبهدف تمزيق لبنان",
        "sentence_30": "واسقاط المقاومهالمستمره جنوبه للعدو الاسرائيليواشفال سوريا الهدف المركزيبمواجهه العدو الاسرائيلي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "16": {
        "sentence_0": "وبشكل خاص الجنوباللبناني والتصدي الموحد لايه محاولهتهدف الي دفاعا الذوره",
        "sentence_10": "الشعبيه يفلسطين تتهيا لدخول شهرهاالحادي عشر بكل زخم ثوري وتسهيلالنضال",
        "sentence_20": "المقاومه الوطنيه اللبنانيه للدقاعالقضيه القوميه المشتركهاللبناني والفلسطيني المعركه الياتتحمل القوي",
        "sentence_30": "الوطنيه اللبنانيهوالفلسطينيه وسوريا مهمه الدفاعالامه العربيه بكاملهاء\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "17": {
        "sentence_0": "واشار الي ان الممركه تخوضها الثورهالفلسطينيه والمقاومه الوطنيه جنوبلبنان معركه",
        "sentence_10": "ضد الطائفيه والمخططالاسرائيلي الانشاء دوبلات وطوائفالمنطقه العربيه بدءا لبنانواوضح عرفات",
        "sentence_20": "انه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    }
}