{
    "0": {
        "sentence_0": "ولم ينفع الاجتياجالاسرائيلي لجنوب لبنان عام القضاء المقاومهالفلسطينيه وقف عملياتها",
        "sentence_10": "عبر الجنوب او اتطلاقايعتبر الفلسطينيون ان حقا يمكن التنازل عنهالكفاح",
        "sentence_20": "اجل تقرير مصيرهم واستعاده وطنهم استناد الياحكام ميثاق الامم المتحده",
        "sentence_30": "نص الماده الاولي الفقرهالثانيه ياتيتطوير علاقات الصداقهن الامم القائمه احترام",
        "sentence_40": "ميدمم احترام مبحول اد الماهدهقراو نايا البرلين فتجي عبد الفتاحفجاه",
        "sentence_50": "تذكرت فرنسا والمانيا الغربيه ان بينهما معاهدهصداقه وتحالف مضي توقيعها",
        "sentence_60": "عشرون عاما\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "1": {
        "sentence_0": "وحقهم العيش والعمل والتوظليفوتزداد اهميه وسخونه الموضوع ضوء عاتاموبعائيه تجمع",
        "sentence_10": "الشعب الفلسطيني البثان امع شفبقه الشعباللبناني خلال السنوات العشر الاخيره",
        "sentence_20": "وخصوصا خلال العام الملضيوفي ضوء تردد خلال الايام خبره معلومات",
        "sentence_30": "قياممات حملات طرد جماعيهللفلسطينيين جنوب لبتان اضافه الي استمرار الاعتداءاتالمؤسسات",
        "sentence_40": "الفقسطينيه واخرها الاعتداء الاثم مركز الابحاثمجزلا عطائه للذوره طوالالسنوات الاكثر",
        "sentence_50": "اهميه حياه المقاومه الفلسطينيه حقالثوره وم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "2": {
        "sentence_0": "واكد دعمابناء البقاع لجيهه المقاومه الوطنيهاللبنانيه تعمل اقسي الظروفوتكبد قوات",
        "sentence_10": "الاحتلال خسائر فادحهكانت القوي الوطنيه اللبتانيهوالمقاومه الفلسطينيه البقاع اصدرتايضا بيانا",
        "sentence_20": "يدعو الي الاضراب نفذامس جاءفيه الجنوب ينتفض غاضباوجه الاحتلال الصهيوني",
        "sentence_30": "رافضاوجوده والعدو يمارس اساليب القمعوالارهاب بوجه اهلنا الجنوبمعتقلات العدو الاسرائيلي",
        "sentence_40": "تغص بالافالمعتقلين الوطنيين اللبنائيينوالفلسطينيين وعلي راسهم الامام راغبحرب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "3": {
        "sentence_0": "وحرب لبنان دفعت المقاومه الفلسطينيه خسائرفادحه وادت الي خروجها بيروت",
        "sentence_10": "والجنوب تدقع ابو عمار اليالاصرار انبقاء اللعبه الداخليه يدفع المدنيونالفلسطينيون",
        "sentence_20": "لبنان ثمنها يوميا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "4": {
        "sentence_0": "اضوعالتضامن انتفاضه الشعيين اللبناتيوالفلسطيني الجنوب والضفهالغربيه بمؤتمر صحاف عقد العاشرهصباحا",
        "sentence_10": "مركز منظمه حزب البعثالعربي الاشتراكي المدينهحضر المؤتمر الصحاقي ممثلونالاحزاب والقوي",
        "sentence_20": "الوطنيه اللبنانيهوتنظيمات المقاومه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "5": {
        "sentence_0": "الوطن باق والاحتلال الي زوالحضره ممثلو احزاب الحركه الوطتيهوتنظيمات المقاومه",
        "sentence_10": "الفلسطينيهوالعشائر والعائلات وحشديدا المؤتمر اقيم قاعه سينماالشمس بعلبك العاشره صباحابالوقوف",
        "sentence_20": "دقيقه صمت اجلالا لارواحجبهه المقاوعه الوطنيهاللبنانيه تحدث عضو القيادهالقطريه منظمه",
        "sentence_30": "حزب البعث العربيالاشتراكي المقداد قدعا الي حشالطاقات لتحرير لبنان الاحتلالتلا",
        "sentence_40": "جورج حجار بياناسياسيا باسم اللجنه التحضيريهللمؤتمر فحيا انتفاضه الجنوب واقليمالخروب",
        "sentence_50": "والمناطق الخاضعه للاحتلالالاسرائيلي ودعا الي الاتخراط صقوفجبهه المقاومه الوطنيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "6": {
        "sentence_0": "وحول قضيه ايجاد حلالمشكله الفلسطينيه الكثير الامور المطروحهالساحه وعلي حركه",
        "sentence_10": "السلام التعامل معهاينجحوا ايجاد بديل قيادي يملا الفراغ الجنوب وتعترفمعاريف",
        "sentence_20": "انه رغم دخول الاشخاص الخط رغمفان جماهير الجنوب تري المقاومه",
        "sentence_30": "الوطنيه اللبنانيهتتصاعد عملياتها العسكريه ضد العدو الاسرائيلي الغازيوضد عملائه ترمز",
        "sentence_40": "قدرات وامكانات تمثله خطسياسي واضح النضال المستمر الدؤوب والفعال لطرد",
        "sentence_50": "المحتلينالممثل الحقيقي للجنوبفالعناصر المتعاونه هامشيه وليس قيمه ابناء الجنوبوفعالياته الاجتماعيه",
        "sentence_60": "والدينيه والسياسيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "7": {
        "sentence_0": "حضرهوفد الحركه الوطتيه اللبنانيهوقياده المقاومه الفلسطينيه اليحشد كبير العمال الفلسطينيينواهالي",
        "sentence_10": "المخيمات الشمالرفعت خلال المهرجان شعارات تنددباعمال الاعتقال والتهجير والتفجيرالجنوب وصيدا",
        "sentence_20": "وبيروت الغربيهمخيمات شاتيلا وصيرا وبرجافتتح المهرجان بالوقوف دقبقهصمت حدادا ارواح",
        "sentence_30": "شهداء الحركهالعماليه اللبنانيه والفلسطينيه وارواحشهداء الحركه الوطنيه والمقاومهالفلسطينيه سقطوا ايدالضفراه",
        "sentence_40": "الاسرائيليين وعملائهمالفاشيينوتعاقب الكلام احمد ابوالشيخ اللجان الشعبيه الفلسطينيهالشمال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "8": {
        "sentence_0": "اتفاهالقاهره اعتيرها لبنان لاغيه مئذسنوات اي يعد حق للجيشاللبناني بالتمركز",
        "sentence_10": "الجتوب بعدمامنعه الجيش السوري والمقاومهالفلسطينيه البقاء الجنوب ولميسمع للجيش اللبتاني",
        "sentence_20": "بالذهاب اليالجنوب الا بعظله دوليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "9": {
        "sentence_0": "وقد عقدتاجتماعها الاول مساء امس الاولواستغرق حوالي ثماني ساعات غياباثنين",
        "sentence_10": "قاده تمر صالح ابوصائحوسميح ابو قويق قدريوجاء بيان رسمي ان",
        "sentence_20": "البحثخصص لاخر قطورات الموقفالمنطقه العربيه تتعرض الثورهالفلسطينيه ومنظمه التحرير والشعبالفلسطبني",
        "sentence_30": "تهديدات كانوخاصه الاراضي المحتلهيتعرض لضغوط وارهاب جائباسرائيلواغريت اللجثه المركزيهتقديرها لموقف",
        "sentence_40": "الشعب الفلسطينيالاراضي المحتله واكدت تمسكهابضروره تحقيق الوحده الوطنيهصفوف المقاومه الفلسطينيهاضاف",
        "sentence_50": "البيان ان اللجنه المركزيهدرست وضع الجماهير الفلسطينيهلبنان وخاصه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "10": {
        "sentence_0": "راسها خروج المقاومه الفلسطينيهالجنوب اللبناني بدروتوياني الكراس التقريرالاتفاق اللبتاني الاسراتيلياشرفت",
        "sentence_10": "الولايات المتحده الاميركيهولادتهد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "11": {
        "sentence_0": "متلما تشدد مجددا تمسكهابوحده منظمه التحرير الفلسطينيهالتي يلتف حول قيادتها",
        "sentence_10": "الشعبالفلسطيني المناضل اجل تحريروطته وابراز شخصيته الوطنيهالمستقله وممارسه حقه تقرير",
        "sentence_20": "مصيرهاضاف الببان ان القلق يتضاعفلان القتال يندلع ارض لبنائيهويدفع ثمنه",
        "sentence_30": "الشعب اللبناني وتعانيويلاته طرابلس الصامده ودنصيبالقضيه الوطنيه اللبنانيه صميمهاويكفي المجال",
        "sentence_40": "ان نتطلع اليالجنوب اللبناني البطل نكتشفالبطوليه الجريئه للمقاومه الوطنيهاللبنانيه الجنوبيحق",
        "sentence_50": "للوطنيينالمستشفي الاسلامياذاعت اللجنه الدوليه للصليبالاحمر لبنان مساء امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "12": {
        "sentence_0": "ولذا يسعنا الا مطالبهالمتقاتلين الكف اللعبه مورستسابقا بيروت ولم يكن",
        "sentence_10": "الاالخساره للقضيه الفلسطينيهوتناشدهم الا يجعلوا مدينه طرابلسبيروت ثانيهوحيي الحكيم انتفاضه",
        "sentence_20": "الجنوبوجه الاحتلال الصهيوني وتمنيلبناني ان يلبي دعوه الجتوبللاضراب اليوم تضامنا",
        "sentence_30": "المقاومهالمدنيه اعلنها نائب رئيس المجلسالاسلامي الشيعي الاعلي الشيخ محمدمهدي شمس",
        "sentence_40": "الدين لان الجهاد ركناركان ديتنا الاسلامي والدفاعالوطن والاستشهاد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    },
    "13": {
        "sentence_0": "الجبهه اللبنانيهاحتجاجا قصف المنطقه الشرقيهالانتظار تحت المطر حاجز الاونفذ مقاتلو",
        "sentence_10": "جبهه المقاومه الوطنيه اللبنانيه امسالموافق صقر العدد السفه العاشرهعمليات ضدقتوات",
        "sentence_20": "الاحتلال الجنوبمتتل شاب قذف حاجرا لاترلب بقتبلثينويح بعطصت امح واتف",
        "sentence_30": "لدعنانادم عنطعذ كذو جح فامحمد صالحاحداث وقضاياالكنيست والاحزاب والطوائفاسرائيلرصعرفاث يتحدث",
        "sentence_40": "وفدسلام اليدمشقوالفاهوم يقتح شياده جمااستمرت امس المناوشات مواقعالموالين لرئيس منظمه",
        "sentence_50": "التحريرالفلسطينيه ياسر عرفات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1983,
        "label": ""
    }
}