{
    "0": {
        "sentence_0": "انالاتصالات الحاليه تعتبر فرصه تعوضسبيل ايقاف النزيف الدموي وتركيزالجهود المختلفه",
        "sentence_10": "وفي توفير الشروط الماديهوالممنويه للمقاومه الفلسطينيه اولااجمع شملها ووضع برنامج",
        "sentence_20": "لعملها السياسيوالعسكري وثانيا الحفاظ عروبهلبنان وسيادته واخراج الغزاه الصهاينهجنوبه المحتل",
        "sentence_30": "وترك زمام الامور للشعباللبناني تشكيل وحدته الوطتبهوتاسيس دولته المستقله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "1": {
        "sentence_0": "وعندما صعدواالي مقدوشه لماذا اخذوهم معهم اليالعاصمه السوريهمغدوشه ويعلمون ان",
        "sentence_10": "حصار الجنوبحصار للمقاومه الوطنيه لبنانويرغبون بان لابصار الي اي اعتداءالشعب",
        "sentence_20": "الفلسطيني وهم شد اي قتالالشعبين اللبناتي والفلسطيني وانالمعركه الدائره الجنوب",
        "sentence_30": "وبيروت يراهاالمراقبون قتالا المقاومه الفلسطينيهوالمقاومه الوطنيه اللبنائيه ويرون انالمشروع يحمل",
        "sentence_40": "الكثير الخطرالمقاومه الوطنيه اثبتت جدواها ضدتعتقد ان حركه امل وحدها",
        "sentence_50": "مخولهلتنظيم العلاقه الفلسطينيين وهل تعتقد انسوريا مخوله وحدها ايضا لتتظيم",
        "sentence_60": "العلاقه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "2": {
        "sentence_0": "واد انالوحده القتاليه المقاومه الوطنيهوالحركه التجرريه الفلسطينيهستضمن عاجلا ام اجلا",
        "sentence_10": "طرد العدوالصهيوني جنوب نيثانوقال ان دعوه الجزائر لعقد اللقاءالفلسطيني الجزائر",
        "sentence_20": "لكل الفصائلانتصار الصريالفلسطينيه تزال قائمه لتطهير الاجواءوتالف القلوبالقت انتصار المصري",
        "sentence_30": "كلمه القطاعالنسائي الحزب الشيوعي اللبنانيتبعها عضو المكتب السياسي الحزبالشيوعي الفلسطيتي",
        "sentence_40": "سليمان اللنجاي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "3": {
        "sentence_0": "وانتقد مواقفووجهت جبهه التحرير الفلسطينيهبرقيه شكر الي رئيس الجمهوريهالاسلاميه ايران",
        "sentence_10": "الجهوده انهاءحرب المخيماتعمانانلمتاومه الخريالجنوب السفيرذفذ رجال المقاومه الوطنيه اللبنانعمليتين ضد",
        "sentence_20": "قوات الاحتلال الاسرائيليوميليشيات انطوان لحد امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "4": {
        "sentence_0": "وقد كان اخطر الفتن الاطلاقالحرب البشعه والمدمرهاصطلح تسميتها بحرب المخيماتوالتي",
        "sentence_10": "تعتي التهايه الا تمزيقالصف الوطني اللبتاتي والعربيوتوجيه طعنه الي ظهر",
        "sentence_20": "المقاومهالوطنيه اللبنانيه والمقاومه الوطنيهتحرير الجنوب واستعاده وحده لبنانوضرب القوي الوطنيه",
        "sentence_30": "الفلسطينيهالخارج يما غزو لبنان كانموجها الاساس لتحقيق الهدف\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "5": {
        "sentence_0": "صيدا عاصمه المقاومهوبوابه الجنوب المقاوم والدفاععروبه لبنان نجدها جبههكفرفالوس برابض",
        "sentence_10": "عليهاجيش التحرير الشعبي باعتبارها المكانالصح والجبهه الوحيده الحقيقيهالمفتوحه بمواجهه العدو",
        "sentence_20": "وعملائهوعاهد البيان النضال للوصولالي مشروع وطني ديموقراطييحفظا عروبه لبنان ووحدتهوتحرره",
        "sentence_30": "وعلاقته المميزه بالشقيقه سورياالحاضته للقضيه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "6": {
        "sentence_0": "باعادهلبنان الي بدايه الازمه سيما الجنوبوتحقيق اهداف الغزو الاسرائيلي الفاشلواشار",
        "sentence_10": "الي دخول المقاومه الفلسطينيهالمحاور الاقليميه والدوليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "7": {
        "sentence_0": "وبعدها بالشروع حوارسباسي وطني يستهدف الاصلاحوالتغيير والتطويرواعتبر ان متطلق الحل",
        "sentence_10": "لبنانيقفي بتسليم الجميع ببقاء لبنان بلداموحدا عربيا مستقلا متميزا بعلاقتهسوريا",
        "sentence_20": "وملتزما بقسطه المعقولالقضيه الفلسطينيه منقتحا اشتقائهالعرب صديقا لكل يمد يد",
        "sentence_30": "العونيلقي كلمتهكلمه قبلانوالقي المفتي قيلان كلمه حيا قمستهلها الجنوب والمقاومهتلقن",
        "sentence_40": "يوم العدو درسا الشهادهوالمواجهه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "8": {
        "sentence_0": "لبانوجود المقاومه الفلسطينيه ناسيا ان اسرائيل وقفتقط موقفا لمصلحه اي",
        "sentence_10": "عربياحتلوا جنوب لبنان وبيروتوالعرب جميعا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "9": {
        "sentence_0": "القائمداعمال سقاره اليمن الديموقراطيه لبانعبد الرب السلفي حضور عدد اركانالسقاره",
        "sentence_10": "ومجمد كسقال بيان للتجمع ان البحث تناولوايدي وقد التجمع تقديره",
        "sentence_20": "للمواقفالقوميه والوطنيه تضطلع اليمنالديموقراطيه بقياده الحزب الاشتراكياليمني تجاه القضايا القوميه",
        "sentence_30": "وفي طليعتهاالقضيه الفلسطينيه ونجاه قضيه المقاومهالباسله للشعب اللبنانيسيقام اليمن الديموقراطيه",
        "sentence_40": "اسبوعالتضامن الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "10": {
        "sentence_0": "الارادي يقدمه الشهيد جنوبنا اللبناني الوموان كواكب الشهداء المقاومه الاسلاميه",
        "sentence_10": "والوطنيه والفلسطينيه تسقطاليوم مواجهه العدو الاسرائيلي المحتل طليعه اراده الامه",
        "sentence_20": "وعنوان خلودهافهل ندرك رمضان شهر الاراده معني الوفاء اراده الامهونحن",
        "sentence_30": "عندما عينا الفصائل الفلسطينيه مقال سايق تمسكه بمقولهالقرار الفلسطيتي المستقل",
        "sentence_40": "انما كنا تنطلق روح اسلامي رمضاتي نتخليالاراده الكيانيه لحساب اراده",
        "sentence_50": "الامه باسرها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "11": {
        "sentence_0": "والتي ينطلقالقيمون عليها مصادره الحرياتالديموقراطيه للمواطنين وقمعت المشروعه للوطنيين لينتهواقي",
        "sentence_10": "عمليات المقاومهالوطنيه ومطارده المقاومين المنتسبين اليتيار الحركه الوطنيه اللبنانيه الضاربدجذوره",
        "sentence_20": "عميقا تربه الجنوب وقالتاريخ المجيد لجماهيرهوضع جد نهائي للحربالمخيمات الفلسطينيه",
        "sentence_30": "يهدداستمرارها المصائح الوطنيه للشعبيناللبناني والفلسطيني يافدح الاخطار\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "12": {
        "sentence_0": "وتذكر احتيالشروط كان وضعها وثيقهطرابلس والتي كنا نعرف انها مجردمناوره",
        "sentence_10": "عرفاتيه لامتطاء ظهر البسارالانتهازي للخروج المازق كانوصل اليه الساحه الفلسطينيهوحيا",
        "sentence_20": "حماد بطولات جبهه المقاومهالوطنيه اللبنانيه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "13": {
        "sentence_0": "سلوكيكن بيعي امرينخطوره التراجع الاستراتيجي العربيوهشاشه البنيه الاجتماعيه السياسيهالداخليه للبنانلقد",
        "sentence_10": "بدت الهشاشه وكانها السرابامل المقاومه الفلسطينيه بالتعويض النكوصالاستراتيجي العربي انطلاقا",
        "sentence_20": "لبنان وانطلاقاجنوبه وجه التحديد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "14": {
        "sentence_0": "وقال ان الشعب اللبناني قدم الكثيرالتضحيات واكثر اي دوله عربيهالمقاومه",
        "sentence_10": "الفلسطينيه وخاصه اهاليالجنوب يعانون العاموحتي الان فمنازلهم دمرت واتلفتمزروعاتهم وقتل",
        "sentence_20": "وجرح عدد كبير منهموانا اليوم المقاومه ضد اسرائيلالرلاكفالاستشفاء والولاده والتعويضلاول",
        "sentence_30": "مره ان يتصلوا بمركزمستشفي قلب يسوع هاتفالشروط التفصيليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "15": {
        "sentence_0": "وياتيالقرار وقت تواصل اسرائيلشن اعتداءاتها الوحشيه ضد القرياللبنانيه والمخيمات الفلسطينيهالجنوب",
        "sentence_10": "وتنذر المؤشرات باقدامهاعدوان جديد واسع ضد لبنان الشقيقلضرب المقاومه الوطنيه",
        "sentence_20": "المتصاعدهوتصفيتها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "16": {
        "sentence_0": "ان القرار المشؤوماصدره مجلس النواب اللبنانيالغاء اتفاق القاهره عمد يدمالشعبين",
        "sentence_10": "الشقيقين العاميستهدف التطاول نضال ومكتسباتالشعيين اللبتاني والفلسطيني ويعتبرضوءا اخضر باستمرار",
        "sentence_20": "الاعتداءاتالاسرائيليه ضد الجنوب اللبناتيوالمخيمات الفلسطينيه ومؤشرا لتوسيعنطاق الاعتداءات الوحشيه لضربالمقاومه",
        "sentence_30": "الوطنيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "17": {
        "sentence_0": "فالجيش السوريتزداد فعاليته الاراضي اللبنانيهويقف اليوم عتبه الجنوب رافضاالانصياع لجميع",
        "sentence_10": "تهديدات العدووراءه قوات اطلسيه وان التنسيقالفعال المقاومه الوطنيه اللبنائيهوالثوره الفلسطينيه",
        "sentence_20": "يزال يشكل حالهزال تاثيرها يزداد احداث الخسائروالبلبله صفوف جيش العدووعفلاثه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "18": {
        "sentence_0": "وربطت مسلمالصراع اسرائيل واعطت لهذاالصراع مضمونه العقائدي الدينيفاصبح عتوان الصراع",
        "sentence_10": "جنوب لبنانتحريره تحرير القدسواعادت المقاومه الثقه للامه واعادتتاريخ ومستقبل الامهواصدرت",
        "sentence_20": "منظمات الشبيبهالديموقراطيه الشبييه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "19": {
        "sentence_0": "اكد قرار قمهالرباط عامالتاكيد التمسك بالاسسو القراراتاقرتها الدوره الخامسه عشره",
        "sentence_10": "بشان قرارات قمهبغداد حول دعم الصمود يتعلق بعامل اللجنهالمشتركه الفلسطينيه",
        "sentence_20": "الاردنيهالتاكيد العلاقات الخاصه والمميزهالشعبين الفلسطيني واللبناني قاعده رفضالتوطين ومشاريع الوطن",
        "sentence_30": "البديل وحق شعبتاالعمل اجل قضيته الوطنيهتعميق العلاقات الشعب اللبنانيالشقيق وقواه",
        "sentence_40": "الوطنيه والمساهمه معها نضالهاالباسل لمقاومه وانهاء الاحتلال الاسرائيليالجنوب اللبناني وفق",
        "sentence_50": "الخطه تعتمدها القويالوطنيه اللبتانيهالتاكيد وحده ليتانواستقلاله وسيادته\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "20": {
        "sentence_0": "فقي الشمال حالف زعيم طرابلس رشيد كراميالقوي الوطنيه وسوريا وفي",
        "sentence_10": "الجنوب حالف زعيم صيداالعسكري مصطفي سعد وتنظيمه الناصري المقاومه الفلسطينيهولعب",
        "sentence_20": "دورا نضال الحركه الوطنيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "21": {
        "sentence_0": "ولول العمليات ينفذها رجالالمقاومه اللبنانيه والفلسطينيه يوم الي اخر سواء",
        "sentence_10": "الجنوب او داخلفلسطين عرف العالم قضايا اللبنانيين والفلسطينيين المعاركالتيلا يعرف",
        "sentence_20": "احد خاذا تبدا ولماذا تتوقف وكيفوبين اللبثانيين انفسهم يبدو الامر",
        "sentence_30": "مختلفا كثيرا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "22": {
        "sentence_0": "كانتحريك المنظمات الفلسطينيه شرقيصيدا وتحريك ادواتها صوروقال المؤامره تستهدف المقاومهالجنوبيه",
        "sentence_10": "العامله لتحرير ارض جيل عاملاسرائيل والتي تقبلامنيه او اتفاقات تترك",
        "sentence_20": "اثارا اسرائيليهوتستهدف ايضا القاء اي دور للجيشاللبناني باخذ دوره جنا",
        "sentence_30": "الي جنبالمقاومين الحركه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "23": {
        "sentence_0": "والقي محمد عنتر قصيده شعريهالمناسيه ندبه حسينيه لكشافهالرساله الاسلاميه فككمه",
        "sentence_10": "للشيخ احمدطراد هاجم المتلاعيين بالدولار وحثالاهالي العوده الي الارض وزرعهاواختتم",
        "sentence_20": "الاحتفال بكلمه المسؤولالسياسي لحركه امل الجنوب عبدالمجيد صالح فتحدث مجزرهالشواكير",
        "sentence_30": "تفذتها المقاومه الفلسطينيهوقوات القسطل وهاجم ابو عماريحفر باظافره الخنادق شرقي",
        "sentence_40": "صيداوقال لقد اصبح واضحا يريدهالرجل انه اليوم اعتاب مؤتمر القمهيقرع",
        "sentence_50": "ايوايه بايد ملطخه بدم الشعبيناللبناني والفلسطينياضاف يقول حزب الكتائب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "24": {
        "sentence_0": "ويدعوها الي بذل جهودهااجل التنفيذ السريع للمبادره وافقعليها جميع الاطراف",
        "sentence_10": "تداركا لاوضاعخطيره تبدو الافق ولن تكون كارثهالوضع اللبناني والقضيهالفلسطينيهثالثا يعتبر",
        "sentence_20": "المكتب السياسي للحركهان الانسحاب الاسرائيلي الاخير تلالالخزان والحقبان وتحرير قري",
        "sentence_30": "كفراوباطر ثمره جديده للعمل الجهاديتقوم المقاومه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "25": {
        "sentence_0": "الاولي قضيه تواجد المقاومهالفلسطينيه ارض الجنوب اللبناني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "26": {
        "sentence_0": "اوالمضاعفات والنتائجوقال اننا تطمح الي تحقيقيتجاوز الحلول الامنيه اي الي",
        "sentence_10": "تجديدالتحالف القوي الوطنيه اللبتاتيهوالمقاومه الفلسطينيه ضد اسرائيلالجنوب وضد عملاء اسرائيل",
        "sentence_20": "الداخلاللبنانيوراي ابراهيم ان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "27": {
        "sentence_0": "وقدمت مقترحاتبالنشاطات المقيلهوعرضت ايمان هلال باسم فروع الجبلنشاطات الفروع منوهه",
        "sentence_10": "باهميه انخراطالمراه العمل الجبهوي اطار المقاومهالوطنيه اللبنانيهواوجزت زينب حشيشو نشاطات",
        "sentence_20": "فروعالجنوب الرغم الظروف الصعبهوالمعقده المنطقهتليت برقيات تضامن المؤتمر والقتجيهان الحلو",
        "sentence_30": "كلمه الاتحاد العام للمراهالفلسطينيه وتناولت التحدياتتواجهنا جميعا الوطن العربيغظل تصعيد",
        "sentence_40": "محموم للعربده الاميركيهالمنطقهوقالت علينا اليوم ان تعرز التلاحمالمصيري اللدناني الفلسطيني",
        "sentence_50": "السوريمواجهه المخططات الامبرياليهوالصهيونيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "28": {
        "sentence_0": "العمليه اجاءتلتؤكد تكامل المقاومه الفلسطينيهالمقاومه الباسله جنوب لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "29": {
        "sentence_0": "مسوئنج اسم يعتي زات ثلاثوالعامل الفلسطيني في المعادله السياسيهودعا صلاح",
        "sentence_10": "الي ان تكون المناسبهمحطه تقف كافه القوي الساحهاللبنانيه وتعمل لوقف",
        "sentence_20": "حرب المخيماتالجهد البناهتستهدف كثيراالاحتلال جنوب لبنان وفلسطينوزار مقر الجبهه الشمال",
        "sentence_30": "مهنثا وقدقياده الحزب الشيوعي اللبثائي ضمعضوي اللجنه المروفاروق حداد وكان",
        "sentence_40": "استقبالهما مسؤولالجبهه رامزه واعضاء القيادهوادلي يوسف بتصريح اكد ان مثلالعمليات",
        "sentence_50": "تعيد المقاومه الفلسطينيهالي الطريق الصحيح للتحرير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "30": {
        "sentence_0": "وبين تصعيد المقاومه اللبنانيهوالفلسطينيه جنوب لبنانان تكتل الليكود\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    },
    "31": {
        "sentence_0": "بجديه اكثرامام المنعطف التاريخي الكبير تمثلههانتفاضه شعبنا المستمره الاراضيالفلسطينيه والتي",
        "sentence_10": "تؤكد ان شعبنا اتخذقراره الخبير بالمواجهه وبان زمن المتحرفينوالمستسلمين واللاهثين",
        "sentence_20": "وراء الحلولالاستسلاميه ولي وبدات لحظه بزوغفجر المقاومه القوميه المشتعله جنوبلبنان",
        "sentence_30": "وجنوب الامه وجولانها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1987,
        "label": ""
    }
}