{
    "0": {
        "sentence_0": "ترفض الاتصياعللمقاومه الفلسطينيه قبل العام كانت تعبراراده معظم ثبتان يعلنوا",
        "sentence_10": "تاييدهم وعندما رفضت اعاداالاسقبلاء القرار الوطني العام كانت تعبراراده معظم",
        "sentence_20": "اللبنانيين ان يصرحوا بذلكوعندما عترفت بالقرار الرقم كانت تعترف بلسانمعظم",
        "sentence_30": "اللبنانيين يقرون بان الصراع اسرائيلمسؤوليه عربيه واسلاميه شامله وعندما ترفضاعاده",
        "sentence_40": "الوضع الجنوب اللبناني الي كان قبلالعام انما تعبر اراده الناسدافعوا",
        "sentence_50": "الارض بالزيت المفلي ودماء ابنائهمالشيعه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "1": {
        "sentence_0": "ويجدسواء اسرائيل او اسرائيل الم نقل انالمقاومه الفلسطينيه تقتلع لبنان",
        "sentence_10": "الا بعدماانفض حولها الناسان قرار الجنوب ملك لابتائه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "2": {
        "sentence_0": "تقدرابينيتفق الشريط المحتلوبجذرمن اي عمله هدايهقام وزير الدفاع الاسرائيلي اسحق",
        "sentence_10": "رابينامس بجوله الشريط الحدودي المحقلجنوب لبنان هدد خلالها برد عنيفاي",
        "sentence_20": "عمليه تشنها المقاومه اللبنانيه اوالفلسطينيه ضد اسرائيل او المبليشياالعامله لها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "3": {
        "sentence_0": "السبب الثالث الحمله الاسرائيليه المركزهالصعيد العالمي تستهدف النيل منظمهالتحرير الفلسطينيه",
        "sentence_10": "بوصمها بالارهاب وقد اشتدتالحمله مباشره الحوار الفلسطيني الاميركيوكان امثلتها الاسبوع",
        "sentence_20": "الاول شهر فبراير شباطالتحرك الاسرائيلي المكلف تجاه واشنطناعقاب قيام مجموعه",
        "sentence_30": "فلسطينيه بحفها مقاومهالاحتلال الاسرائيلي جنوب لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "4": {
        "sentence_0": "وانالعماد عون احضر معهالفرقه الموسيقيه للحرسالجمهوري تولتعزف النشيدين اللبنانيوالفرنسي وموسيقيتدرس",
        "sentence_10": "الدوائر المختصهوزاره الخارجيه امكائيه قيامنظام مالي خاص يقضي بتحقيقاكنفاء ذاتي",
        "sentence_20": "لنفقات السفاراتالمعتمده اميركا الجنوبيهتوجد جاليات لبنائيهير بلماء موسع لقوف لبمانه",
        "sentence_30": "وفلسطينه طهرانادانه النظام العرافي ودعوه ال يمل جمهوريينسف نظام الانتيازات",
        "sentence_40": "ويج ررلبانمناسئلاكدت الاحزاب والقوي الاسلاميهوالوطنيه اللبنائيه وفصائل المقاومهالفلسطينيه اجتمعت طهران\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "5": {
        "sentence_0": "علي ضروره دعالانتفاضه ومقاومه ابناء الجنوب اللبنانيومواصله الكفاح انسحاب اسرائيزالجنوب",
        "sentence_10": "وبناء الدوله الفلسطينيهلتق الامتي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "6": {
        "sentence_0": "الاسير الفلسطيني المقاوم بالحجارهومع الاسير الشقيق والتوام للاسيراللبثاني المقلوم اسير",
        "sentence_10": "المقاومهالوطنيه اللبنانيهوقال ان الانتفاضه الفلسطينيه اذتدخل شهرها العشرين متحديه اساليبالقمع",
        "sentence_20": "الصهيونيه تنتصر ارااتقشعبفللسطين متعاتقه انتفاضه شعب لبنانمقاومته الوطنيه المستمره تحريرالجنوب",
        "sentence_30": "الاحتلال الاسرائيلي وعملاثه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "7": {
        "sentence_0": "خرق الطيران الحربي الاسرائيليدار الصوت التانيه عشره والدقيقهالثامنه قبل ظهر",
        "sentence_10": "امس اثناء تحليقه فوقبيروت والجيلوقامت الطائرات يجولات استطلاعيهشعلت مناطق الشمال",
        "sentence_20": "ايضا خرقتاجدار الصوت مرتين فوق منطقه البتروروعادت اتجاد الجنوبوكانت الطائرات",
        "sentence_30": "شت قرابالحاديه عشره غاره وهميه فوق مخبماتين طل بلسلمقاومه الوطنيهالمقاومه",
        "sentence_40": "الوطنيه اللبنانيه والانتفاضهالفلسطينيه وشدد اهميه التحالفالثابت سوريا الاسدوالقي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "8": {
        "sentence_0": "ان المقاومه الوطنيهالجنوب والبقاع الغربي رثتيالانتفاضه الفلسطينيه تماما ان لبنانالقلب",
        "sentence_10": "التابض لفلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "9": {
        "sentence_0": "فصائل حركه المقاومهالفلسطينيه قياده الجنوب حزب العمالالشيبوعي الفلسطيني منظمه لبنانالب",
        "sentence_10": "الشعديه عي الحلوه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    }
}