{
    "0": {
        "sentence_0": "خاصه يتعلق بتنفيذ مقرراتالمشروع الوطني اقرته الاحزاببصورته النهانيهوتوقفنا امام الغارهالاسرائيليه",
        "sentence_10": "المنطقه وهي الاوليذوعها وهذا بالطبع يترافق الهجمهالاميركيه البشعه تمثلت فعليابهجوم",
        "sentence_20": "الطيران الاسرائيلي بغارهوحشيه منطقه عكار الامنه تحتستار ضرب مراكز القوي",
        "sentence_30": "الوطنيهالفلسطينيه المشاركه المقاومهالوطنيه اللبنانيه الجنوبان الهجمه الاجمله تفتعله وتروجه المخابراتالاميركيه",
        "sentence_40": "بالتنسيق المخابراتالاسرائيليه والحلف الاطسي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "1": {
        "sentence_0": "والليطاني الرقمانها الحروب الاسرائيليه المستحيله جنوب لبنان لان المراقبين الغربيينيرون",
        "sentence_10": "انها ايقظت المقاومه اللبنانيه عندما اعتقدت اسرائيل بانها الخرجتالمقاومه الفلسطينيه",
        "sentence_20": "لبناناسرائيل الحروب ضد الجنوب فاقده فقط لمبرراتهامدفوعه بالعنف العاري وحده",
        "sentence_30": "دوافعها ايضاالتوسعيه الالانيه افصح عنها الكاتب الالماني هتري كلاس عامبالقول",
        "sentence_40": "ان جوع الاراضي يطبع سمته يريد ان يشبع ويجباشباعه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "2": {
        "sentence_0": "النجاح تنفيذ اتفاقدمشق مرهون بامور عديده تيدا بتوحيدعمل القوي الوطنيه",
        "sentence_10": "اللبنائيهوالفلسطينيه وسوريا دعم الكفاحالمشترك ضد العدو الصهيوني وتصلالي وضع كافه",
        "sentence_20": "الامكانيات بتصرف جبههالاتحاد الوطني لبنان كونها الدعامهالاساسيه للمقاومه الوطنيه الجنوبالمجثلموسكو",
        "sentence_30": "قالت وكاله قاسالسوفياتيه ان العسكر الاسرائيليينيكثفون الاستفزازات ضد لبثانمحاوله لاحباط",
        "sentence_40": "تطبيع الموقف السياسيالداخلي يلوح الافقاضافت الوكاله ان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "3": {
        "sentence_0": "ان خيار المقاومهجنوب ليان مجال الرهان الحقيقيلتجاوز الاثار السلبيه الناجمهالاحداث",
        "sentence_10": "يشهدها الجنوب اليومودعا الاطراف تعمل الخارجلتاجيج الصراع الساحه الجنوبيهلان تدرك",
        "sentence_20": "بانها تساهم بذلك بمشروعاجهاض خبار المقاومه ضد العدوالاسرائيلي الامر تريحالقضيه",
        "sentence_30": "الفلسطينيه يربح مضهاللبنانيون الفلسطينيونرضيف اوراقا جديده للعدو الاسرائيليليستخدمها ضد الجميع",
        "sentence_40": "بدون تفريقعرب الصمود وعرب الاستسلاموتبه الامينالاستسلاميه المنطقه لان يستفيدواالتجارب الاستسلاميه",
        "sentence_50": "الفاشله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "4": {
        "sentence_0": "فها جيش العدويحتل جزءا ارض لبنان يقيم شريطا جدوديا متوسعا",
        "sentence_10": "تحتاحتلاله المباشر وغير المباشر ومع فالمقاومه الفلسطينيهتتصاعد قلب فلسطين المحتله",
        "sentence_20": "غزه ونابلس وحيفاوالقدس وفي قلب ثل ابيب بالذاتان مقوله حرب",
        "sentence_30": "سلامه الجليل سقطت الي الابد لانشيء يستطيع ان يلفي الكفاح",
        "sentence_40": "المسلح طالما الاحتلالوالاستيطان مقيمان سواء ارضنا الجنوب الفلسطيتي اوارضنا الجتوب",
        "sentence_50": "اللبناني الجولان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "5": {
        "sentence_0": "ونهج المجابهه تحتل سورياالموقع الطليعي وجناحاها المقاومهالوطنيه اللبنانيه ضد الاحتلال",
        "sentence_10": "الاسرائيليالجنوب والبقاع الغربي واالمتصديه لنهج الانحراف والخيانهمنظمه التجرير الفلسطينيهاضاف حاوي",
        "sentence_20": "ان الصراع السنواتالثلاث الاخيره بشكل خاص قدا احتدمالنهجين واذا كان",
        "sentence_30": "الاحتلالالاسرائيلي للبنان المدعوم اميركيا شكلذروه الهجوم الاميركي الصهيونيالرجعي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "6": {
        "sentence_0": "ونري انالمؤسسه بحكم تاثيرالمسبحيين تمتلك القدره عي اطلاقمبادره تعزز اتجاه",
        "sentence_10": "الحل العادل واقامهالنظام الانساني اللاطائفي اقناعالاطراف القي زالت بكل اسفتراهن",
        "sentence_20": "اسرائيل ان تكفامراهنتها لمصلحه لبنان المستقليمكن الا ان يكون جزءا",
        "sentence_30": "المنطقهالعربيه خصوصا صراع المنطقهالعدو الاسرائيليوراي الامين ان التصريحاتتصدر القيادات الفلسطينيه",
        "sentence_40": "يشانعوده المقاومه الفلسطينيه اليالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "7": {
        "sentence_0": "فتحيه لجنوب لبانوللمقاومه الوطتيه اللبنانيه ونحنمعكم الطريق حقي نهايتهالارض المحتله",
        "sentence_10": "والجولانوتحيه ايها الاخوه الارضالفلسطينيه المحتله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "8": {
        "sentence_0": "انناتعلق الامال ان تصبح المقاومهالوطنيه اللبنانيه المؤمنته مقاومهفلسطينيه مؤمنه ومصريه",
        "sentence_10": "مؤمنهو مؤمئه احتي الا ندع العدويخترق صفوفنا يعود حواجزمواطن واخرواثسار",
        "sentence_20": "فقيه الي وجود عملاءيتحركون تحت جنح الظلاميخربوا حاله الامن الموجودهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "9": {
        "sentence_0": "تحيه المقاومه الوطنيه اللبنانيهضيد الاحتلال الاسرائيلي ودعم صمودالشعب اللبناني وتمسكه",
        "sentence_10": "بمؤسساتهالوطنيه وجعل يوم التضامن الجنوباللبناني اقرته الجامعه العربيهمناسبه سئويهوتفيد المعلومات",
        "sentence_20": "تلقتها وزارهالخارجيه اللبنانيه تونس ان مندوبمنظمه التحرير الفلسطينيه حاول ادراجموضوع",
        "sentence_30": "المخيمات الفلسطينيه الجنوبكبند مستقل جدول اعمال الدوره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "10": {
        "sentence_0": "وهكذا ففي واد كانت تصب دموع الجنوبيينقتلاهم وبيوتهم المهدمه وابنائهم",
        "sentence_10": "المهاجرين وفي واداخر راحت تصب الدعوات الفلسطينيه للقتالوالصمود والمقاومه المحسوبهوالخوف",
        "sentence_20": "المره يكون تغليب الاعتباراتاللبنانيه وغير العربيه استطرادا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "11": {
        "sentence_0": "بدا موتو الواتوتمتم توتو وت توصمود الجنوبيين وتمسكهم بارضهم ولولا",
        "sentence_10": "المقاومهالوطنيه اللبنانيه لكانت اسرائيل احتلت لبنان كلها البولس الخورييي يولقارات",
        "sentence_20": "لنابمورف حسان والرفاعي والنلصريالمحادثات الاردنيه الفلسطنج تمدد لانياموالحسن يدعو لقبول",
        "sentence_30": "اميرك بانفناقعمانصددت المحادثات الاردتيهالفلسطينيه عقدت امس عمانوتخللتها لقاءات عقدها نائب",
        "sentence_40": "مساعدوزير الخارجيه الاميركي روسكو سودارزالملك الاردني حسين ورئيس الوزراءزيد الرفاعي",
        "sentence_50": "ووزير الخارجيه طاهروقال المستشار السياسي لرئيسمنظمه التحرير الفلسطينيه يارعرقات هاني",
        "sentence_60": "الحسن\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "12": {
        "sentence_0": "اجتماع ادائتقيام قوات الاحتلال باقتحام بلده بدياساصدرت منظمه العمل الشيوعي",
        "sentence_10": "فرع الجنوببيانا ادانت اقتحام بدياستظاهره مخيم عين الحلوه لمناسبه الذكريالسنويه",
        "sentence_20": "العشرين لانطلاقه المقاومه الفلسطينيه رفعالمتظاهرون اعلاما فلسطينيه ولبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "13": {
        "sentence_0": "يجري جنوب لبنانصنع المقاومه الفلسطينيهوتحدث حميه حرب المخيماتالاخيره فقال انها",
        "sentence_10": "فرضت علينا وقدتعرض سكان الضاحيه لحرق ممتلكاتهموسقط قتيلا واكشرجريح وقد",
        "sentence_20": "جاءت الحرب كاشارهالي حكمهم عارلبنان بعدما لاستقرار وعدمالتوجد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "14": {
        "sentence_0": "واكد الدورالداعم والمشاركالمقاومه الفلسطينيه عمليات جبههالمقاومه الوطنيه الجنوب وفي معاركتجرير",
        "sentence_10": "الضاحيه والجبلواكد ان تضالنا سيبقي مستمراوان حقنا مشروع ملاحقه اعدائناوليقولوا",
        "sentence_20": "شاؤوا الارهابالقي امين سر منظمه الصاعقهلبنان سامي قنديل كلمه جبههالاتقاذ",
        "sentence_30": "استهلها بالقول ئيسقبيل الصدفه ان تترافق ذكري الشهادهالارشعندريت سماحه يتقبل",
        "sentence_40": "التعازي بالمطران حدادصور السفيراستقيل امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "15": {
        "sentence_0": "العلاقات اللبنانيه الفلسطينيه وتعزيززالتحالف لدجر الاحتلالكاوشا موقع العبشيهوتمشيط اسرائيليلمناطق الشريالجنوب",
        "sentence_10": "السفيرهسجلت عمليات المقاومه الوطنيهاللبنانيه ضد قوات الاحتلال الاسرائيليانطوان لحجد امس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "16": {
        "sentence_0": "تركودعا الدنا الي توحيد صف المقاومهالوطنيه اللبنانيه المقاومهالفلسطينيه اجل تحربر",
        "sentence_10": "الجنوبومياه الليطانيوركز التدهور الاقتصادي معتيراان الاسوا المنتظر اذا استمرالوزراء مقاطعه",
        "sentence_20": "بعضهم البعضواستمر بعضهم مقاطعه راسالشرعيه 'السفير السوقياتييستقيل ابراهيمزار الامين العام",
        "sentence_30": "لمنظمه العملالشيوعي لبان محسن ابراهيمامس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "17": {
        "sentence_0": "ولات ساعهمتدمواشار الي ان يجري الجنوبصعيد القصف او الغارات اكثروضوحا",
        "sentence_10": "يجري ساثر انحاء لبنانقفي الجذوب اجهات الصراع واضحهفثمه مقاومه وطنيه",
        "sentence_20": "لاحتلال اسرائيليوثمه رد اسرائيلي عملياتفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "18": {
        "sentence_0": "فاغلاقالجرح بات مهمه وطنيه وقوميهوقال الاساس فان وقفالمعارك الجاريه الجنوب",
        "sentence_10": "واعادهتوحبد البندقيه اللبنانيه الفلسطينيهطريق مقاومه المحتل الاسرائيلي والمشاريعوالاستسلاميه المشبوهه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "19": {
        "sentence_0": "وضم امينالشؤون العسكريه التنظيم ابودرويش سكيني ومدير مؤسسهالشهيد معروف سعد",
        "sentence_10": "الخيريه الثقافيهالاجتماعيه الدكتور عبد الامير عسلياشارت مصادر الوقد الي انه",
        "sentence_20": "وضعالمسؤولين الجزائريين خلال محادثاتهمعهم صوره الوضع السياسيوالاجتماعي والصحي والتربويلبتان عامه",
        "sentence_30": "والجنوب خاصه والتزامالتنظيم الشعبي الناصري وتمستكههبوجده لبنان ارضا وشعبا ومؤسساتوالحفاظ",
        "sentence_40": "اهويته العربيه ودعمهالكامل للقضيه الفلسطينيه وللشعباكد الوفد دور جبهه المقاومهالوطنيه",
        "sentence_50": "اللبنائيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "20": {
        "sentence_0": "فمنظمه التحريرالفلسطينيه ابعدت المنطقه الجدوديهتقص بصوره نهائيه وجذريه اضافه الي",
        "sentence_10": "بروزحركه شيعيه متطرقه جنوب لبنان تجندتتماما سبيل مقاومه الاحتلال فكانت",
        "sentence_20": "الخسائرالاسرائينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "21": {
        "sentence_0": "حول ضروره توحيدالصف الاسلامي والعمل تحقيقوحده المسلمين لبنان باشراف العلماءالمجاهدين",
        "sentence_10": "بقياده الامام الخمينيوالتقي لواساني مقر السفارهاللجنه المشتركه لحركه امل حزبالله",
        "sentence_20": "وتم التاكيد التنسيقالقوي تقاتل اسرائيل وتصعيدالمقاومه الاسلاميه الجنوبوقبيل مغادرته الي",
        "sentence_30": "دمشق التقي دارالسفاره وفدا جبهه الاتقاذالفلسطيني قال بيان السفاره انالبحث",
        "sentence_40": "تناول قضابا المخيماتالفلسطينيه والعمل توجيه البنادقالعدو الصهبوني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "22": {
        "sentence_0": "فهنيئا للشهداءالابطال ومزيدامن تصعيد العملياتالنوعيه للمقاومه الوطنيه جنوبلبنان وفي فلسطين",
        "sentence_10": "المجتله اثبتتسقوط نهج الانحراف والاستسلامالبميني يقوده ياسر عرفاتالساحه الفلسطينيه واللبنانيهان",
        "sentence_20": "هده العمليه البطوليه كبدتالعدو الصهيوتي الخسائر الجسيمهصفوف جنوده افقدته صوايه",
        "sentence_30": "دفعهالي توجيه قذائف طائراته المدنيينابناء شعينا صيدا والمخيماتوالجبل مجاولقمته لابقاف",
        "sentence_40": "النهجالثوري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "23": {
        "sentence_0": "وناشد القوي الوطنيهوالاسلاميه اللبنائيه الي تحصلمسؤولياتها اجل وقف المخططدراد تنفيذه",
        "sentence_10": "ضد هذ المخيمات وضدالوجود الفلسطيني برمته لبنانو نصيب بنتائجهمصالح الحركثينالوطنيتين",
        "sentence_20": "اللبنانيه والفلسطينيهالصميم دعا المكتب السباسيالدول العربيه الي التدخل مز جل",
        "sentence_30": "حمايهالمخيمات والوجود الفلسطينيالمسسغور الاثنين حفذاشو لبايشيات حدق كار ذاوفعا لاحتلالوقصت",
        "sentence_40": "مد فج اسراء لالج عورهالجنوب السفيرتفذ رجال المقاومه الوطنيه اللبنانيهاربع",
        "sentence_50": "عمليات ضد الاحتلال الاسترائيليوميليشيات انطوان لحد خلالالساعات ال الماضيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "24": {
        "sentence_0": "الدروس والمدلولاتاعطتها عمليه نهاريا وقت يجريالتشكيك بقدره المقاومه الفلسطينيهتجاوز الحدود",
        "sentence_10": "اللبتانيه لتوجه ضرباتهاالي العدو داخل الارض المحتلهوقال ان العمليه 'اتت",
        "sentence_20": "وقت يزدادتصميم اليمين الفلسطيتي نهجهالمتعاون السياسه الامدركيه ولايزالاليمين مصرا نهجه",
        "sentence_30": "المفرط القضيهواضاف تؤكد ان البندقيهالطريق الوحيده تردالنهج والتي يمكن ان",
        "sentence_40": "نعود اليفلسطين وان طريق التلاحم اللبنانيالفلسطيتي العربي طريق طويلتعمد بالدموهاجم",
        "sentence_50": "صلاح سماهم المشككينبهذا التحالف يعتبرون ان التضالالجنوب نضال لبنائي فقط",
        "sentence_60": "وانهيقتصر فئه مذهبيه واحده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "25": {
        "sentence_0": "وساهمت بتسهيل تسلمالمقاومه الفلسطينيه الجنوب وعندماحصل مؤتمرا الرياض والقاهره القاضيانبتشكيل",
        "sentence_10": "قوات الردع العربيه بادرتاسرائيل الي وضع الخطوط المحمر وحالتتسليم قوات",
        "sentence_20": "الردع العربيه ضبطالامور ومكنت المنظمات الفلسطينيهالاستمرار حاله الاضطراب ومعسيطرتها المياه",
        "sentence_30": "الاقليميه اللبنانيهقامت بتسهيل دخول شحنات الاسلحهالفلسطينيين طريق مرفاي صيداوصور اتخذت",
        "sentence_40": "الوضعصنعها ذريعه لاجتياحاضاف الرئيس الحسيتي قائلا ولديالعوده الي اجتباح لا",
        "sentence_50": "والقرار الدولي رقمفانها تحاول التاريخ اياسرائيل تعطيل مهمه قوات الطواريءالدوليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "26": {
        "sentence_0": "اذ يكفي ان تريتم بواسطه يجري الجنوبوبواسطه الهجوم الفلسطينيشهدناه تعطيل",
        "sentence_10": "معظم عمليات المقاومهالجتوب ضد الاحتلال الاسرائيليوقال قلناها ونرددهاء لبنان دفعابهظ",
        "sentence_20": "الاثمان سبيل القضيهالفلسطينيه يكفر\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "27": {
        "sentence_0": "العلاقات اللبنانيه الفلسطينيه وضرورهابقاء صيدا بوصفها بوابه المقاومهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "28": {
        "sentence_0": "شهداء اي شعب حقيقه الامر حياتها المتجددهجمال عبد التاصرموص مويود",
        "sentence_10": "المماوم ئلامااصطلح تسميته المقاومه الوطنيههومشاوبه فلسطينيه متحالفه لبنانياانكر رئيس اللجنه",
        "sentence_20": "لتنفيذيه لمنظمهالتحرير الفلسطينيه باسر عرفات وجودالمقاومه الوطنيه اللبنانيه وقال اناصطلح",
        "sentence_30": "تسميته بالمقاومه الوطنيهاللبنانيه الحقيقه مقاومهاضاف رساله بمناسيه الذكريلانطلاقه المقاومه الفلسطينيه",
        "sentence_40": "انهبالرغم الجراح الداميه الجسمالفلسطيني كانت المفاجاه الكيريالفلسطينيه اللبنانيه خوض اروعحروبالاستنزاف",
        "sentence_50": "ضد الوجودالاسرائيلي الامدركي ارض لبثانوجنوبه بالذاتومضي يقول\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "29": {
        "sentence_0": "ومضي يقول اذا نوقشت قضيهالبيان تعتبر عباراتهمتشنجه حسب تقدير الجانب",
        "sentence_10": "الاردنيفان حق الجانب الفلسطيني اعلانان العدوان المتوقع والمنتظرياتي سياق الاعتداءاتاليوميه",
        "sentence_20": "ضداهلنا صيدا والجنوب الامريفترض وحده القوي الوطنيهالفلسطينيه واللبنانيه مواجههالمرحله الجديده",
        "sentence_30": "التصعيد ولرفعوتيره نضال المقاومه الوطنيه ونوعاباعتبارها الرد الوحيد الاعتداءات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "30": {
        "sentence_0": "السؤغير الجمعه دفاللجلس الكزي لاعاد الشباب العرفبزمياره بيرييز للمغرب والاسكندريهحاو",
        "sentence_10": "لححاء نه جكامب دايفيداكد اتحاد الشياب العربي دعمهلنضال المقاومه الوطنيه",
        "sentence_20": "اللبنانيهالمتصاعددضد الاحتلال الصهيونياجل تحرير جنوب لبنان واعربتاييده لجهود سوريا ودورها",
        "sentence_30": "لبنانالي جاتب القوي الوطنيه والتقدميهاللبنائيه والثوره الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "31": {
        "sentence_0": "اما الصعيد القانوني فقد الغيتالاتفاقيه سنه بمجرد التصويت القراروقيول الدول",
        "sentence_10": "العربيه وبالطبع لبنانوهناك كتاب الرئيس الراجل الياس سركيسالي الامم المتحده",
        "sentence_20": "يؤكد ان القرار القاضيبانتشار القوات الدوليه الجنوب قرارتهائيوافقت الدوله اللبنانيه",
        "sentence_30": "يؤثر اتفاقالقاهره او غيره لان الفلسطينيين ادعوا عامان القرار يؤثر",
        "sentence_40": "اتفاق القاهرهلقد كان موقفنا واضحا الحكومه حول الامرخاصه وانه سنه",
        "sentence_50": "كانت اتفاقيهتسع نقاط المبعوث الاميركي انذاك فيليبحبيب والمقاومه الفلسطينيه وسوريا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "32": {
        "sentence_0": "وجهتالتحيه للمقاومه الفلسطينيه الصامدهوتجيه لسوريا قدمت وتقدم الدعمللقوي الوطتيه اللبنانيه",
        "sentence_10": "والشعباللبناني اجل حل المشكله اللبنانيهوتحدث نهايه المؤتمر ممثل جبههالانقاذ فاكد",
        "sentence_20": "الالتزام ببرنامج المشروعوالاستعداد للمساهمه انجاحهحفل استقبالمركز اليونيفيلبعيد الامم المتحدهتقيم قياده",
        "sentence_30": "قوات الطواريء الدوليهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "33": {
        "sentence_0": "ونستنكر اشد الاستنكارمتفجره اينما زرعت لبان او سورياالشرقيه او الغربيه",
        "sentence_10": "لانها تؤكد همجيهوحيا شعبان المقاومه الجنوبوتمني ان يعود الموارنه الي",
        "sentence_20": "رشدهم وانيتركوا اللعب بالثار فمستقبلهم معناوليس اسرائيل تدوموردا حديث ابو",
        "sentence_30": "ايادء حول عودهالمقاتلين الفلسطينيين الي بيروت قالشعبان تري ان مكان",
        "sentence_40": "المقاومهالفلسطينيه والاسلاميه واللبنانيهالجنوب وداخل فلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "34": {
        "sentence_0": "والجنوبيان يفسر التصرف بانه شعل اشكالبالاه ينزل باهل الجنوب ردات",
        "sentence_10": "فعل اسرائيليه كاريهتكون نتيجتها القتل والتدمير والتشريدضوء الوقائع مضافا اليها",
        "sentence_20": "التجاوزات الصادرهالمنظمات الفلسطينيه الجنوب وبيروت والمناطق الاخريلبنان كان يد ان",
        "sentence_30": "تنمو المناطق الوطنيه تياراتمعارضه لنشاطات وتحركات حركه المقاومه الفلسطينيهلبنان ساعدت",
        "sentence_40": "تغذيتها الاجهزه المعاديه الحريصه اثارهالشقاق والتناقض انضال الشعب العربي الفلسطينيو",
        "sentence_50": "الجماهير الوطنيه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "35": {
        "sentence_0": "تحدث انور رجا التلاحمالمصري والاستراتيجي جبههالاتقاذ الفلسطينيه وقوي واحزابالحركه الوطنيه",
        "sentence_10": "اللبنائيه وخصوصاالحركه الناصريه يقودها رمزالمقاومه اللبنانيه وقائدهامعروف سعد عاصمه الجنوبصيداء",
        "sentence_20": "وتحدث النضالالجماهيري العارم مصر العربيهبقياده الحركه الناصريه لاسقاط تهجالانحراف وافرازات",
        "sentence_30": "كمب ديفيدالخيائيه وان النضال القوميالارض العربيه سينتصر ويهزمالقوي الامبرياليه والصهيونيهوالقي",
        "sentence_40": "محمد بركات رئيس الوقدالناصري كلمه حيا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "36": {
        "sentence_0": "وقدكانت وجهات النظر متطابقه ضرورهيذل المساعي لوضع حد للقتالالدموي الاخوه",
        "sentence_10": "الامرديفيد الا العدو الاسرائيلي المتريصبالجنوب وبالثوره الفلسطينيهوبالمقاومه الوطنيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "37": {
        "sentence_0": "وبغض النظر ازمه الشرق الاويسط المتواصلهايام النبي ابراهيم فان يجري",
        "sentence_10": "محيط المخيمات اليومبعدين يمكن ادراك سواهماالاول ان قياده حركه املء",
        "sentence_20": "تسيء استخد ام قدرتهاالتمثيليه للطائفه الشيعيه صياغه علاقه ضروريهالفلسطينيين لبنان",
        "sentence_30": "تدير البندقيه الفلسطينيه الحقيقيهمعركه تحرير الجنوب يبدو ان نهايتها وشيكهالثاني",
        "sentence_40": "ان المقاومه الفلسطينيه تخاطر اساءهفهمها لموقع امل الشيعه تسير حرب",
        "sentence_50": "اللخيماتالحاليه نحي اتخاذ قرار نهاتي باسقاط البندقيهالسياسيه الموقع الاخير المتبقي",
        "sentence_60": "امتداد الوطنالعربي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "38": {
        "sentence_0": "وان ايهمحاوله للفصل الثوره الفلسطينيهوالمقاومه الوطنيه اللبتائيه الاتكريسا للظاهره الاقليميه",
        "sentence_10": "والاتجاماتالبمينيه المنحرفه الساحتينالفلسطينيه واللبنانيهواشاد المجتمعون بالدور الوطنيتمثله الجماهيريه اللببيه وهيتقف",
        "sentence_20": "المواجهه المباشره الامبرياليهالعالميه بزعامه اميركاوراي البيان ان التحركاتالاسرائيليه الجنوب وشرق",
        "sentence_30": "صيدااضافه الي محاونه قهر الشعور الوطنيوالديني للشعب الفلسطينيالداخل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "39": {
        "sentence_0": "فهي قاتلت وتقاتل اجل تحرير تبقيارض لبنانيه محتله ان المقاومهالفلسطينيه",
        "sentence_10": "تعيد الجنوب الي الدوامه السايقهتتمكن تحقيق خطوه طريق تحريرفلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "40": {
        "sentence_0": "استهل كلمته بالقول قف اليوماجل احياء ذكري شهداء الجبههالشعبيه لتحرير",
        "sentence_10": "فلسطين فحسباجل احياء ذكري شهداء الثورهالفلسطينيه والحركه الوطنيه اللبناتيهشهداء جبهه",
        "sentence_20": "المقاومه الوطنيهالجنوب فلسطينيين ولبنانيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "41": {
        "sentence_0": "مؤكدا ان سج افضل العلاقات النضالدين الجماهير اللبثتانيه والفلسطينيهوقواهما المقاومه",
        "sentence_10": "الرد الطبيعياستمرار العدوانيه الصهيونيهونبه ان الحشود الاسرائيليهداخل الاراضي اللبنانيه تمهد",
        "sentence_20": "لعملعسكري كبير ضد الجنوب وداعياالجميع لاتحاذ الاجراءات لمواجههودعا الي وقف",
        "sentence_30": "نهائي لحرب المخيماتواستبدال لغه حوار السلاح بلغه الحوارالسياسي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "42": {
        "sentence_0": "بسقوط طائره اف بقعل المقاومه الفلسطينيه اعادالي الذاكره ان الحل",
        "sentence_10": "اللبناني يجب انيبدا الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "43": {
        "sentence_0": "اي مدي يمكن تصمد حاله التسويهالواقعيه القائمه النظم العربيه والتحالفالاميركي",
        "sentence_10": "الاسرائيلي تنكسر وتنهار ام تتحول كلها اوبعضها تسويات رسميه غرار",
        "sentence_20": "كامب ديفيد او كامبالاجابه المستقيليه التساؤل تتوقف العواملمصير منظمه التحرير",
        "sentence_30": "الفلسطينيه والمقاومه الشعبيهالارض المحتله فلسسطين وجنوب لبنانالاردنيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "44": {
        "sentence_0": "دالفلسطينيه وصراع الخليج ومشكلهلبنان حاله جمود يجب ان تفرققال ان",
        "sentence_10": "المقاومه الجنوباللبناني تتواصل الرغمالظروف الصعبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "45": {
        "sentence_0": "الحلف القائمدصر ومنظمه التحرير الفلسطينيهواسرائيل والموارنه يعملضرب الحاله الاسلاميه لبنانكلمه",
        "sentence_10": "الراعياستهل الدكتور الراعي كلمته موجهاالتحيه لشهداء المقاومه وابناء لجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "46": {
        "sentence_0": "انالعدوان ينجح بفعل نضالاتالمقاومه الوطنيه وتضحيات الشعبينالفلسطيني واللبثنائني لازال يسفيلتكريس",
        "sentence_10": "مشروعه وتطبيع وجوده عبرالادوات المشبوهه ان تحركات العدوالصهيوني العسكريه الاخيرهوتهديداته",
        "sentence_20": "المباشره باجتياح جديدبوضح ويشكل لايقبل التاويل والشكاهميه السلاج الفلسطيني اللبنانييشكل",
        "sentence_30": "عنوانا للدفاع الجنوبوحمايه جماهيرنا الفلسطينيهو اللبنانيه الاستمرار بالتضال لدجرهحقنا ان",
        "sentence_40": "نتساءل لمصلحهدجري الجنوب قصف وحصارلخيماتنا وهل يخدم المقاومهان اقدام حركه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "47": {
        "sentence_0": "وامنيتنا الكيري انتتوصلوا لوقف لاطلاق الذار يساعداخلاء الجرحي مكان انيتم",
        "sentence_10": "الحوار الايجابي يؤدي اليالحلول المناسيهالي استقيل تائب رئيس حركهاملء العقيد",
        "sentence_20": "عاكف حيدر السقيرالبوفوسلاي لبنان ستائيميرالمنظمات الفلسطينيه المسلحه ضداهلنا ياتي تنفيذا",
        "sentence_30": "للمخطط الصهيونيالهادف لاجهاض المقاومه الوطنيهالجنوب والقضاء القضيهافلانا ناه عنا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "48": {
        "sentence_0": "وحتيدفعل اكثر تفعل نتعاملبعضنا بنفسيه حاقده لقي يقعلالبهود باخواننا داخل",
        "sentence_10": "فلسطيناضاف ان نداء سماحه الشيخالعلمي يجب ان يقرع ضمائر المقاتلينالجنوب",
        "sentence_20": "وبيروت ليهيب الي وففاالمهزله ستؤخر كثيرا عملالمقاومه الفلسطينيه واللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    },
    "49": {
        "sentence_0": "وبغض النظر مصدر الطلقه الاوليفقي المره الماضيه كانت اذان الشيعه",
        "sentence_10": "تتلقي بحماسالقول حرب المخيمات ضروره لمنع عوده المقاومهالفلسطينيه بدورها العسكري",
        "sentence_20": "الي جنوب لبنانيصبح عندها عرضه لغزو اسرائيلي جديد يتحول الياحتلال",
        "sentence_30": "دائم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1986,
        "label": ""
    }
}