{
    "0": {
        "sentence_0": "ان المعركه الدائره الان الجنوباللبناني خصوصا او ضواحي بيروتيراها المراشبون",
        "sentence_10": "قتالا المقاومهالفلسطينيه والمقاومه الوطنيهاللبنانيه ويرون ايضا ان المشروع فيهكثير الخطر",
        "sentence_20": "المقاومه الوطئيهاثبت جدواها ضد اسراكيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Appeal_to_fear-prejudice;Loaded_Language"
    },
    "1": {
        "sentence_0": "اعادوا الفلسطينيين المسلحين الي لبنانانما عادوا طريق سوريا بواسطه جبمه",
        "sentence_10": "الانقاذ الوطنيالفلسطيني اصبحت عرفاتيه وصولها الي المخيماتوعن طريق حلفاء سوريا",
        "sentence_20": "لبنان الاشتراكيون امل وانسوريا ضد العوده فهي سلحت وتسلح المخيماتالفلسطينيه",
        "sentence_30": "خطت وتغطي عمليات المقاومه الوطنيهالجنوبء وهي ادخلت حزب الله الي",
        "sentence_40": "لبفان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Whataboutism,Straw_Men,Red_Herring;Black-and-White_Fallacy;Doubt"
    },
    "2": {
        "sentence_0": "وراييساعد ابقائها مشتعلهيشكل عاملا تدميريا للبنانيينوالمقاومه والجنوب والفلسطينيينوالقضيه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Appeal_to_fear-prejudice;Loaded_Language"
    },
    "3": {
        "sentence_0": "وحضر نائب الامين العال التنظيم الشعبي الدكتور اسامهسعد واركان قياده",
        "sentence_10": "الجبههالديموقراطيه منطقه صيداواعضاء اللجنه الشعبيه المخيموقيادات المقاومه الفلسطيئيهالجنوب وممثلون لهيئات",
        "sentence_20": "ومؤسساتاجتماعيه وانسائيه محليهوالقي سعد كلمه جاء قيما يسرئاان نفتتح المعرض",
        "sentence_30": "ذكرياتطلاقه الجبهه الديموقراطيه خصوصاقي الوقت تمر فبه القضيتانالوطنيتان اللبنانيه والفلسطينيهظروف",
        "sentence_40": "صعبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving;Loaded_Language"
    },
    "4": {
        "sentence_0": "طبيعهالعلاقات المميزه سوريا ولبنانقال سوريا ولبنانشعب واحد وقرارتا الوقوف اليجائب",
        "sentence_10": "لبنان وتقديم مساعدهاكد الرئيس الاسد وقوف سوريااللامحدود الي جانب المقاومه",
        "sentence_20": "الوطنيهالباسله تكبد العدو افدح الخسائرالجنوبوفضح الرئيس حافظ الاسدالانظمه والزمر المتامره",
        "sentence_30": "القضاياالعربيه المادله والراكضه وراء اسرابالحلول الاستسلاميهان خطاب القائد الاسد يجعلنايظين",
        "sentence_40": "بان القضيه الفلسطينيهبد تنتصر رغم انهراف ياسرعرفات والمؤامره الاميركيهالصهيونيه وانظمه",
        "sentence_50": "الكمب والردهفالي القائد التاريفي حافظ الاسدتحيه الاكبار والتقدير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation;Flag-Waving"
    },
    "5": {
        "sentence_0": "وفي بعلبك تحدث عضو قيادهالمنظمه السيد سليم الهق ندوهسياسيه عقدت",
        "sentence_10": "مقر شعبه يعلبكالنكري والاهدافء وفي مخيمالجليل الفلسطيني اقامت” القيادهالقطريه الفلسطينيه",
        "sentence_20": "مهرجاناوذد الكونزيدراليه اللطاليه للعمالوعد بالدعم بحملا مكقاريعانهي امس وقد الكوتفيديراليهالعامه",
        "sentence_30": "لاتحاد النقابات العماليهالايطاليه زيارته للبنان لقاءاتخلال يومين شملت رئيس الحكومهالسهد",
        "sentence_40": "رشيد كرامي ووزير العملالرئيس سليم الخص وقاعلياتسياسيه واجتماعيه البقاعوالجنوب وبيروت",
        "sentence_50": "اللجان الشعبيه ”وقصائل المقاومه الفلسطيئيهمخيمات عين الحلوه ومار الياس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Appeal_to_Authority"
    },
    "6": {
        "sentence_0": "محمود الحاج رئيس بلديه صيناالممندسل احمد الكلش مفتي صيداوالجنوب الشيخ",
        "sentence_10": "محمد سليم جلالالدين النائب الاسقفي لابرشيه صيداالمارونيه المونسنيور حنا الحلو",
        "sentence_20": "نائبالامين العام التنظيم الشعبيالتاصري الدكتور اسامه سعدراس وفد التنظيم الجيشالشعبي",
        "sentence_30": "المسؤولان السياسيوالتنظيمي للحزب السوري القوبالاجتماعي صيدا قاسم صالحوسمير عون الدكتور",
        "sentence_40": "غسان حمودءممثلون الاحزاب والقوي الوطئيهاللبنانيه وفصائل المقاومهالفلسطينيه وفد لجنه المبعدينالوطنيين",
        "sentence_50": "والديموقراطيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": ""
    },
    "7": {
        "sentence_0": "الجنوب ووفود شعبيهوكان الاستقبال المسؤولالسياسي لمنظمه البعث الجنوبالمهندس محمد محمديه",
        "sentence_10": "وقائد قواتالصاعقه لبنان المقدمابو الفوز والمسؤول العسكريقوات البعث الرائد احمد",
        "sentence_20": "عاضصيوقائد السريه الامنيه النقيب شحادهووزعت المنظمه بيانات وقصاصاتتضينت مباديء الحزب",
        "sentence_30": "ومواقفهالقضيه الفلسطينيه واللبنانيه ونوهمتبنور جبهه المقاومه الوطنيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving"
    },
    "8": {
        "sentence_0": "مويالاثنينفضل الله الاجتماعات الوزاريهلاتساهم التوصل الي حلفلسطينيه للمقاومه الضفه الغربيهججه",
        "sentence_10": "الاردنء وان تفتح جبمهفسي الجولان وان تقوي الجبجهداخل فلسطين لتتكامل",
        "sentence_20": "جبهه الجنوبيخوضها المجاهدون اللبنانيونويشخوضها الفلسطينيون اليجانبهم اذا شاؤوا الجبهاتبقطع النظر",
        "sentence_30": "الظروف الصعبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Causal_Oversimplification;Loaded_Language"
    },
    "9": {
        "sentence_0": "انالفلسطينيين فعلوا فعلوهرض لبنان وعلي حساب شعبه خصوصافي الجنوب وفي",
        "sentence_10": "اعتادهم انهميدافعون ديبومه المقاومهوالاسرائيليون اعتقنوا انهم بضربالمقاومه الفلسطينيه لبئانلحق باللبنانيين",
        "sentence_20": "لحق دماروخراب وتهجير وقتل واحتلال ينهونبذلك المقاومه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "10": {
        "sentence_0": "واعتبر تصاعد الغارات الاسرائيليهالبشيمات الفلسطينيهوالاعتداءات القريقمحاوله مكشوفه لتحقيقالانتقام التصاعد الملحوظعمليات",
        "sentence_10": "المقاومه العربيه الباسلهسواء الجنوب اللبناني او فلسطينالممتل الجولان العربي السوري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Flag-Waving"
    },
    "11": {
        "sentence_0": "وياتي القراروقت تواصل اسرائيل شن اعتداءاتماالوحشيه القري اللبنانيهوالمخيمات الفلسطينيه الجنوبوتنذر",
        "sentence_10": "المؤشرات باقدامها عدوانجديد واسع ضد لبتان الشقيق لضربالمقاومه الوطنيه المتصاعدهوتصفيتهاء",
        "sentence_20": "ياتي سياق الهجمهالحاقده يشنما التحالف الاميركيالاسرائيلي وبعض الحكوماتالرجعيهيه ضد منظمه",
        "sentence_30": "التحريرالفلسطينيه اجل ضرب وحدتهاومجو النجاح العظيم حققهن المجلس الوطني الفلسطيتي",
        "sentence_40": "والضغطالتتمه الصفحهالجنوب والعاصمه تواصلا وترابطاالمنطلقات والاهداف والصراعات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Appeal_to_fear-prejudice;Exaggeration,Minimisation;Doubt"
    },
    "12": {
        "sentence_0": "وفي الذكري الخامسه لابشع عمليهاجتياح تعرض لبنانعاصمته بيروت نري ان",
        "sentence_10": "حاله ضغطعسكري اسرائيلي تمارس شعبناالجنوب الممكن ان تقود اليعمليه اجتياح",
        "sentence_20": "لبعض مناطقهلتحقيق عجز تحقيقه العامواصترت منظمه الشبيبهالديموقراطيه اتحاد الشبيبهالشيوعيه منظمه",
        "sentence_30": "الشبيبهنيه منظمه الطلائعوالشبيبه الفلسطينيه بيانا مشتركاالشمال اعتبرت ان العدوانالصهيوني العام",
        "sentence_40": "هدفالي ضرب الوجود العنني للمقاومهوالاخلال بميزان القوي لمصلحه القويالمعاديه وزرع",
        "sentence_50": "الياس والقنوطنفوس جماهير شعبنا لتمرير مؤامراتالتصفيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation;Loaded_Language;Appeal_to_fear-prejudice;Whataboutism,Straw_Men,Red_Herring"
    },
    "13": {
        "sentence_0": "المقاومه عقدتوياللاسف وقفا لاطلاق النار العدوالاسرائيلي عام عقدتاتفاقا اخر تمثل",
        "sentence_10": "انسحاب منظمهالتحرير الفلسطينيه ومقاتليهاعسكريا لبنان وبعد غطتالمقاومه المؤمنه المجاهده جنوبلبنان",
        "sentence_20": "الفراغ العسكري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation"
    },
    "14": {
        "sentence_0": "وبمقدار لالغاء اتفاق القاهره اهميه وايجابهات غانلالتزام تنفيذ الالغاء اهميه",
        "sentence_10": "اكبر وايجابيات اكثرء وذلك بتوقفالعمليات الفلسطينيه الجنوب ليصبح الامكان تنفيذاتفاق",
        "sentence_20": "المدنه وقرارات مجلس الامن تطالب اسرائيلبالانسحاب الاراضي اللبنانيه ونشر القوات",
        "sentence_30": "الدوليهطول الحدود ومواصله الضغط لتحقيق بواسطه المقاومهالوطنيه اللبنائيه عمل لبنائي",
        "sentence_40": "مشروع للتحرير وابدال الامنالذاتي الفلسطيني او الامن العربي او الدولي",
        "sentence_50": "المستعار بامنالشرعيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Repetition;Causal_Oversimplification;Loaded_Language;Flag-Waving"
    },
    "15": {
        "sentence_0": "ثالثا دعم المقاومه الجنوبوتصعيدها وتعبكه الطاقاتاطار عمليات مشتررابعا اعتبار عروبه",
        "sentence_10": "لبنان هويهومنهجا المقياس للبعد لبنانالطائفي وتحدد اقامه العلاقاتالمميزه زه سوريااستعاده",
        "sentence_20": "اللحمهالشعبين اللبناني والفلسط يدوب رشكاتفاق دمشق حزيران الاطارينظم العلاقات اللبنائيهالفلسطينيه",
        "sentence_30": "بديلا اتفاق القاهرهاضاقه الي رفض مدحاولات التمسكباتفاق القاهره واعتبار الانسحابالفلسطيني",
        "sentence_40": "شرق صيدا مقدمهضروريه لاستعاده اللحمه المنشوده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving;Exaggeration,Minimisation;Black-and-White_Fallacy"
    },
    "16": {
        "sentence_0": "مجن ورماطي جمعاعلنت “جبجه النضال الوطنيالفلسطيني ان وفدا برئاسهابو خالد”",
        "sentence_10": "الشمال وعضويه السيدابرهيم السعدي ابو رياض ابونضال التقي وفدا الجبههالديموقراطيه",
        "sentence_20": "لتحرير فلسطينفهد والسيد صالح زيدان وتشاوراالاوضاع اللبنانيه والفلسطينيهضوء استمرار الغارات",
        "sentence_30": "الاسرائيليهمخيمات شعبنا الجنوبوالقري الجنوبيهوقالت جبهه النضال انالمجتمعين اتفقوا درس سبلتعزيز",
        "sentence_40": "المقاومه لمواجهه الاعتداءاتالاسرائيليه وسبل تعزيز المواجههللاحتلال الاسرائيلي ومشاريعهالانعزاليه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Repetition"
    },
    "17": {
        "sentence_0": "واصدرت منظمه حزب البعث وقياده“ الصاعقه قي الجنوب بيانا جاءقرابه",
        "sentence_10": "الثانيه ظهر اليوم الواقعشيه اهتنت يد الغدروالعماله لتفتال احد رموز",
        "sentence_20": "المقاومهالوطنيه الفلسطينيه حاتم كعوش عضوالمؤتمر القومي لحزب البعث العربيالاشتراكي عضو",
        "sentence_30": "قياده منظمه لبنانفي 'الصاعقه عضو المجلس الوطنيالفلسطيني الدورهان اليد الجبانه",
        "sentence_40": "امتدتلاغتياله انما كالت تستهدف اغتيالموالقه الوطنيه مدي سنين طوالقضاها عطاء",
        "sentence_50": "ومجدا وجهدا سبيلالقضيه والوطن خصوصا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation;Loaded_Language;Doubt;Flag-Waving"
    },
    "18": {
        "sentence_0": "يضاف الي موقف الاتحاد السوفياتي رغم تاييدهلسياده لبتان وتاكيده احترام",
        "sentence_10": "السياده ورفص قالالفلتان والتجاوزات الفلسطينيه بقاء السلاح المخيماتان ينظم استعماله",
        "sentence_20": "ضد اسرائيل خلال مقاومه لبنائيهفلسطينيه يظل الاتحاد السوفياتي يمسك بورقه",
        "sentence_30": "الجنوبويضغط البحدث اي حل الازمه لبنان وازمه المنطقهان حركه امل",
        "sentence_40": "تريد اغلاق مناطق الجنوب امام الكفاحالمسلج الفلسطيني لتجنب ردات الفعل",
        "sentence_50": "الاسرائيليه وان يقتصرالكفاح المقاومه اللبنانيه اجل تحرير الجنوب فقط\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving;Loaded_Language;Whataboutism,Straw_Men,Red_Herring"
    },
    "19": {
        "sentence_0": "وطالبتب وقف اعمال التنكيل والاعتقالواستباحه المخيمات وضمان عودهالمهجرين والافراج البمعتقلينوملاحقه",
        "sentence_10": "التحقيقات شان المتهمينباعمال التصفيه والاغتيالطاولت لبنانيين وفلسطينييناندلاع الفتنه ايلول ووضعجب",
        "sentence_20": "تنظم العلاظه المخيماتواصدرت قياده فصائل المقاومهالفتسطينيه الجنوب بيانا ركزتالاتيتستغرب القياده",
        "sentence_30": "تصعيد حركهامل اسابيع اعتداءاتها دهمواعتقالات وتعذيب وتصفيه وابعادلجماهيرنا الفلسطينيه مخيماتصور\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Doubt;Appeal_to_Authority"
    },
    "20": {
        "sentence_0": "وبعد انتهاء الاجتماع اذيع البياناولا التوظف يتعرضجنوب لبنان ممارسات ارهابيهضد",
        "sentence_10": "ابناكه وضد المشيماتالفلسطينيه تم التاكيد اناسلوب الكفاح ضد العدو الصميونيالاسلوب",
        "sentence_20": "الوحيد لاخراج العدو وتحريرالارض المغتصبه عبر المقاومه الوطنيهوتصعيد الدور القومي",
        "sentence_30": "للحزبين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Causal_Oversimplification;Exaggeration,Minimisation"
    },
    "21": {
        "sentence_0": "احتمال تجدد حرب المخيماتويخشي المراقبين ان تتجدد اقتراب موعد التجديدللقوه",
        "sentence_10": "الدونيه الجنوب الاضطرابات والقلاقل سواء عبراعتداءات تقع القوه الدوليه او",
        "sentence_20": "عبر هجمات تقوم بجاالمقاومه الوطنيه او الاسلاميه ضد اسرائيل وياتي",
        "sentence_30": "الرد عليها فدالقري اللبنانيه والمواقع الفلسطينيه او بعوده التوتر عناصرحركه",
        "sentence_40": "امل والمقاتلين الفلسطينيين ينذر بتجند حربالمفيمات الحرب تغير معطيات وتقلب",
        "sentence_50": "معادلاتمال تجددها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Appeal_to_fear-prejudice;Loaded_Language;Repetition"
    },
    "22": {
        "sentence_0": "واصدرت قياده المقاومهالفلسطينيه الجنوب بيانا جاءفهه مره اخري تحرك الفتنه",
        "sentence_10": "المنهبيهالبفيضه ادواتها العميله التوابينوالقوي الحاشده حركه املالملطخه ايديهم بدماء المجاهدينالمؤمنين",
        "sentence_20": "قبل ان تلطع بدماء مناضليالقوي الوطنيه اللبنانيه ودماء العزلابناء شعبنا",
        "sentence_30": "الفلسطينيمخيمات الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation;Loaded_Language;Flag-Waving"
    },
    "23": {
        "sentence_0": "ووسط التصفيق القي جنبلاط كلمهقال ان عيد الجيش الشعبي عيدو",
        "sentence_10": "شريف الحزب التقدميالاشترا الشيوعياللبناني الكرب السورق القوميالاجتماعيء المقاومه الوطنيهاللبنانيه منظمه",
        "sentence_20": "حزب البعث لالمخيمات الفلسطينيه المحاصرهالجنوب المحتل المناطق الشرنيهالمسيحيه المغلوبه امرهاايدي",
        "sentence_30": "عصابات الجميل وجيش الجميل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language"
    },
    "24": {
        "sentence_0": "الفصائل الفلسطينيهالصفحه وريات يق الاالجنوب النهارتعددت امس المواجهاتالمقاومه والقوات الاسرائيليه",
        "sentence_10": "جيشلبنان الجنوبي داخل الحزام الامنيوتحدث المقاومون ايقاع قتلنوجرحي صفوف الجنوبي",
        "sentence_20": "واعترفالجيشض بسقوط جرحيبنت جبيل ومرجعيونمراسل النهار بنت جبيلومرجعيون افاد ان",
        "sentence_30": "طريق جزين الريماتصيدا تزال مقفله يوم الاربعاءامام سيارات الركاب ولم",
        "sentence_40": "تسمحالميليشيات الجانبين بعيورهالسيارات الصليب الاحمر اللبتاني ولميعط تفسير لهذا الاققال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language"
    },
    "25": {
        "sentence_0": "ورد محاولات اعلان حضورالزمر الحزبيه حساب معاناهالشعبين اللبناني والفلسطيني يلفتالمكتب",
        "sentence_10": "عزج المركزي نظرلعبت المقاومه الفلسطينيه دورالتاريخيه مشرحاللعبه السياسيه ان قري",
        "sentence_20": "الجنوبواحياء الضاحيه تزال تحمل علاماتفارقه رصاصهم وقذائف حقدهموبالتالي فان كلامهم",
        "sentence_30": "مردود وهم النهنمارسوا التصنيف السياسي ضد الفئثاتالشعبهه المحرومه مستخدمين القوهالعسكريه",
        "sentence_40": "العرفاتيه ابان ممارستهمادوار السلطه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language"
    },
    "26": {
        "sentence_0": "ووزعت نبذه حياه وهبه انهمواليد جمهوريه مصر العربيهمحافظه المنيا مركز",
        "sentence_10": "ملوي صعيدمصرء قاتل الي جانب الثورهالفلسطينيه والقوي الوطنيه اللبنائيهجنوب لبنان",
        "sentence_20": "انتسب اليجبهه المقاومه الوطنيه اللبنانيهورابطه مصر العروبه عام جرحاثر اشتراكه",
        "sentence_30": "عمليات بطوليهالجنوب اللبناني عام\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving"
    },
    "27": {
        "sentence_0": "وكما ان دعم المقاومه يتطلب مزيداالوحده القوي الوطنيهاللبنانيه والقوي الوطنيه",
        "sentence_10": "الفلسطينيهوسورياء التحالف اسقطالمشروع الاسرائيلي الاجتياح عاميبقي الاساس اسقاطالمشروع الاسرائيلي اليوم",
        "sentence_20": "المتمثلبتمالف القوات والكتائبتحيه لابطال جبهه المقاومهالوطنيه اللبنانيه لكل المقاومينلجماهير شعبنا",
        "sentence_30": "الصامدهوجه الاعتداءات الاسرائيليه الوحشيهظري جنوبنا المظاوم ومدنه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Black-and-White_Fallacy;Exaggeration,Minimisation"
    },
    "28": {
        "sentence_0": "ان الذكري الخامسه لانطلاقهجبهه المقاومه الوطنيه اللبنائيه تطلعلينا اليوم الاحتلال",
        "sentence_10": "الاسرائيليمستمر لرقعه واسعه الجنوبوشيما العدو الصجيوني ينفذ خطتهالتدميريه المتجدده ضد",
        "sentence_20": "الشعبيناللبناني والفلسطيني ويلوح بالمزيدالتصعيد لضرب الموقع الوطنيتجسده مدينه صيدا واقتلاعاحمد",
        "sentence_30": "منتشالمخيمات الفلسطينيه تجاورها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Appeal_to_fear-prejudice"
    },
    "29": {
        "sentence_0": "واعلن استمراردعم سوريا للمقاومه اللبنانيهالباسله تنسحب القواتالاسرائيليه جنوب لبنان ويتحرر",
        "sentence_10": "اخرشبر الاراضي اللبنانيهوبالنسبه الي الخليج راي الشرع انالوضع المتوتر يدعو",
        "sentence_20": "الي الفلقالتتمه الصفحهوالفاسطينون عامل استقرارنقلت امس وكاله تانيوغاليوغوسلافيه الرسميه رئيساللجنه",
        "sentence_30": "التنفيذيه لمنظمه التحريرالفلسطينيه السيد ياسر عرقات اناسراقل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation"
    },
    "30": {
        "sentence_0": "وحضاليمين الفلسطيني التزامالوحده الفلسطينيه وبرنامج دورهوتلته مسؤوله المكتب النسائيالجبهه ام",
        "sentence_10": "سعيددور المراه الفلسطينيهالمقاومه ودعم ابطال التحريرفانمقام مبور وؤبت جحبيلاسرائل قطمت",
        "sentence_20": "اراضي جديدهالبطبيشيه وعلما الشعب وبيارونصور النهاراعلن القائمقام الاول صور وبنتجبيل",
        "sentence_30": "السيد غسان حيدر انعمليه قضم جديده للاراضي اللبنانيهالمتاخمه للحدود الدوليه",
        "sentence_40": "الجنوبتفرظه املاك المسلمين اوالمسيحيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving;Loaded_Language"
    },
    "31": {
        "sentence_0": "تداركا لاوضاع خطيره بدوالافق ولن تكون كارثهالوضع اللبناني والقضيه الفلسطينيهثالتا",
        "sentence_10": "يعتبر المكتب السياسيللحركه الانسحاب الاسرائيلي الاخيرتلال الخزان والحقبان وتحرير قريكفرا",
        "sentence_20": "وياطر ثمره جديده للعملالجهادي تقوم المقاومهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Appeal_to_fear-prejudice;Flag-Waving"
    },
    "32": {
        "sentence_0": "واشادت الاذاعه بعملياتالمقاومه الاسلاميه الاسراجنوب لبنان وبالتظاهرالفلسطينيه الاراضي المحتلهوبعمليه احتجاز",
        "sentence_10": "جماعه فلسطينيه معهاينه رماكن\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving;Loaded_Language"
    },
    "33": {
        "sentence_0": "احمد منتشاكد رئيس التنظيم الشعبيالناصري المهندس مصطفي سعد انخيارنا يترجم",
        "sentence_10": "بالتضحياتيقدمها شعبنا يوميا مسرحالجماد والنضال الحقيقيواعلن الامين العام لمنظمه العملالشيوعي",
        "sentence_20": "السيد محسن ابرهيم اننانطمح الي تجديد التحالف القويالوطنيه اللبنانيه والمقاومهالفلسطينيه",
        "sentence_30": "ضد اسرائيل الجنوبوعملائها الداخل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Exaggeration,Minimisation;Appeal_to_Authority;Flag-Waving"
    },
    "34": {
        "sentence_0": "واكد انطرابلس تركع وان تستسلم لنمجوابرق مهنئا رئيس حركهالتجمع الاسلامي",
        "sentence_10": "السيد سعد الدينحميدي صقرء ورئيس فرع الاتحادالوطني لطلبه لبنان البقاع",
        "sentence_20": "السيدبسام رعد اللجنه الشعبيه لحركهالمقاومه الفلسطينيه مخيم نهرالباردء وقياده منطقه",
        "sentence_30": "الجنوب لمنظمهلج التوحياونرفض خا رجيرات القياده القطريه لمنظمه حزبالبعث العربي",
        "sentence_40": "الاشتراكي ان الازمهاللبنانيه حقيقه الامرعربيا اوروبيا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Flag-Waving"
    },
    "35": {
        "sentence_0": "الدوله عزلتنفسها الاهتمام باوضاع الجنوب وكان الامر يعنيهاء ولمتتخذ موقفا",
        "sentence_10": "صريحا وواضحا الاعتداءات الاسرائيليه بحيثترد عليها بلغت التضحيات المقاومه الفلسطينيهبحيث",
        "sentence_20": "تضبطها وتنظمهاء فكانت النتيجه ان اصبحت الدولهمعزوله وبالتالي ممزومه امام",
        "sentence_30": "الدويلات وتفشي داء الجنوب اليالاستطاعه الان ان تقوم الدوله القويهلبنان",
        "sentence_40": "تناضل اجل استعاده الجنوب حربا سلمااميل خورياقترح النوابالاجتماع عقدمنزل المهندسداني",
        "sentence_50": "شمعون ان يصارالي ملء المقاعدالغاليه بالانتخاببواسطه المجلسالنيابي خصوصا انمقعدا اصلخلاف",
        "sentence_60": "ملئها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Loaded_Language;Exaggeration,Minimisation;Flag-Waving"
    },
    "36": {
        "sentence_0": "خصوصا الجنوب اللبناني يبقي مبرر لاستمرار المقاومهسواء كانت فلسطينيه او",
        "sentence_10": "لبنانيه او مقاومه اخريقومتي توقفت المقاومه نتيجه الحل يتققللقضيه الفلسطينيه",
        "sentence_20": "ولاحتلال اسرائيل اجزاء اراضي دولعربيه قان القوات الاسرائيليه تتسحب الجنوب",
        "sentence_30": "البقاعالغربي لانه يعود مبرر لبقائها سياسيا امنيابدايه النهايه لبنانوالنزاع الاسرائيلي",
        "sentence_40": "وتكون بدايه نجايه الحربلبنان ال ينتمي نجايتها وجود الميليشيات والمجموعاتالمسلحه",
        "sentence_50": "امتلاقماء لان الحرب كانت مبرر قيامها واستمراروجودها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Doubt;Loaded_Language;Repetition"
    }
}