{
    "0": {
        "sentence_x0": "التق وشهيب وفد الحركه وزارا جنبلاطحاوي التتال بين” امل واللسطينينلنيكون",
        "sentence_x10": "غالب اومغلوبدعا الامين العام للحزب الشيوعياللبناني السيد جورج حاوي الي",
        "sentence_x20": "وضعحد للقتال الدموي حركه املوالمقاتلين الفلسطينيينيفيد الا العنو الاسرائيليالمتربص بالجنوب",
        "sentence_x30": "والثورهالفلسطينيه والمقاومه الوطنيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "التق وشهيب وفد الحركه وزارا جنبلاط حاوي القتال بين” امل والفلسطينيين ليكون",
        "sentence_10": "غالب اومغلو دعا الامين العام للحزب الشيوعي اللبناني السيد جورج حاوي الي",
        "sentence_20": "وضع حد للقتال الدموي حركه امل والمقاتلين الفلسطينيين يفيد الا العدو الاسرائيلي المتربص بالجنوب",
        "sentence_30": "والثوره الفلسطينيه والمقاومه الوطنيه\n"
    },
    "1": {
        "sentence_x0": "لقد اثبتنا وسنظل نتبتهفتحيه لجنوب لبنان وللمقاومه الوطنيهاللبناتيه ونحن معكم",
        "sentence_x10": "الطريق حتيوتحيه ايها الاخوه الارضالفلسطينيه المحقله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "لقد اثبتنا وسنظل نثبت فتحيه الجنوب لبنان وللمقاومه الوطنيه اللبنانيه ونحن معكم",
        "sentence_10": "الطريق حيوا تحيه ايها الاخوه الارض الفلسطينيه المحقله\n"
    },
    "2": {
        "sentence_x0": "ولوحظ ان الزوارق الحربيه الاسرائيليهبذكري اطلافهصور النهارحفله خطابيهمخيم البصض حضرهاجمهور",
        "sentence_x10": "ابناء المقيماتوالقي امين سر اللجنه الشعبيهالمخيم السيد حسين ابو عباشحيا",
        "sentence_x20": "التلاحم اللبنانيالجنوب واشاد بحركهالقيت خطب باسم “اتحاد المراهو اسر شهجداء",
        "sentence_x30": "المقاومه شددتوحده منظمه التحرير الفلسطينيهونضالها المشروع لاستعاده الحقوقالمقتصبه والاراضيوفي ختام",
        "sentence_x40": "الحفله وزع اتحادالمراه مساعدات وهدايا ابناءرجال المقاومه الفلسطيتيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "ولوحظ ان الزوارق الحربيه الاسرائيليه بذكري اطلافه صور النهار حفله خطابيه مخيم البصض حضرها جمهور",
        "sentence_10": "ابناء المخيمات والقى امين سر اللجنه الشعبيه المخيم السيد حسين ابو عباش حيا",
        "sentence_20": "التلاحم اللبناني الجنوب واشاد بحركه القيت خطب باسم “اتحاد المراهو اسر شهداء",
        "sentence_30": "المقاومه شددت وحده منظمه التحرير الفلسطينيه ونضالها المشروع لاستعاده الحقوق المغتصبه والاراضي وفي ختام",
        "sentence_40": "الحفله وزع اتحاد المراه مساعدات وهدايا ابناء رجال المقاومه الفلسطينيه\n"
    },
    "3": {
        "sentence_x0": "القضيهومع تحقيق اماني الشعبوقد اي اعتداء لكنئا ايضاتقبل بان يعتدي",
        "sentence_x10": "الفلسطينيالمواطن اللبناني وان يخلق لبنانوضعا يساهم ضرب المقاومهالوطنيه اللبتائيه وعزل",
        "sentence_x20": "المنطقهالجنوبيه بقيه المناطق اللبناتيهنامل الجميع ضبط اعصابهمالظروف الصعبه والعمل انهاءالوضع",
        "sentence_x30": "اسرع وقتث ممكن وانتصب جميع الججود محاربه العدوالاسرائيليه لانجاء الاحتلال",
        "sentence_x40": "وتحريرالارض اللبنائيه والفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "القضيه ومع تحقيق اماني الشعب وقد اي اعتداء لكننا ايضا تقبل بان يعتدي",
        "sentence_10": "الفلسطيني المواطن اللبناني وان يخلق لبنان وضعا يساهم ضرب المقاومه الوطنيه اللبنانيه وعزل",
        "sentence_20": "المنطقه الجنوبيه بقيه المناطق اللبنانيه نامل الجميع ضبط اعصابهم الظروف الصعبه والعمل انهاء الوضع",
        "sentence_30": "اسرع وقت ممكن وانتصب جميع الجنود محاربه العدو الاسرائيليه لانهاء الاحتلال",
        "sentence_40": "وتحرير الارض اللبنانيه والفلسطينيه\n"
    },
    "4": {
        "sentence_x0": "وهذا واضحتحركات ياسر عرفات وتصريحاتهكشف بوضوح تورطه مخططضرب وحده الصف",
        "sentence_x10": "الاسلامي متناسياالقضيه الفلسطينيه جمله وتفصيلاءومتبرعا بالقيام بغا تستطيعاسرائيل القيام سواء",
        "sentence_x20": "لججهمساعدتها الاستمرار تعطيلتنفيذ القرارات الدوليه المتعلقهبالجنوبء ام لججه طعن المقاومهالوطنيه",
        "sentence_x30": "اللبنانيه ظهرها طريقمحاوله ضرب الصف الوطني والاسلاميالداعم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "وهذا واضحت حركات ياسر عرفات وتصريحاته كشف بوضوح تورطه مخطط ضرب وحده الصف",
        "sentence_10": "الاسلامي متناسيا القضيه الفلسطينيه جمله وتفصيلا ومتبرعا بالقيام بما تستطيع اسرائيل القيام سواء",
        "sentence_20": "لحجه مساعدتها الاستمرار تعطيل تنفيذ القرارات الدوليه المتعلقه بالجنوب ام لحجه طعن المقاومه الوطنيه",
        "sentence_30": "اللبنانيه ظهرها طريق محاوله ضرب الصف الوطني والاسلامي الداعم\n"
    },
    "5": {
        "sentence_x0": "وهنا بد التركيز وقائعحصنت قبل الاجتياح ومنها اناسرائيل حالت انتشارالجيش",
        "sentence_x10": "اللبناني الجتوب وساهمتتسهيل تسلم الجنوب للمقاومهالفلسطينيه وعندما عقد مؤتمراالرياض والقامره",
        "sentence_x20": "القاضيان بتشكيلوات الردع العربيه بادرت اسرائيلالي وضع الخطوط الحمر وحالتتسليم",
        "sentence_x30": "قوات الردع العربيه مسؤوليهضبط الاوضاع ومكنت المنظماتالفلسطينيه الاستمرار مالالاضطراب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Cause_General",
        "sentence_0": "وهنا بد التركيز وقائع حصلت قبل الاجتياح ومنها ان اسرائيل حالت انتشار الجيش",
        "sentence_10": "اللبناني الجنوب وساهمت تسهيل تسلم الجنوب للمقاومه الفلسطينيه وعندما عقد مؤتمر الرياض والقاهره",
        "sentence_20": "القاضيان بتشكيل قوات الردع العربيه بادرت اسرائيل الى وضع الخطوط الحمر وحالت تسليم",
        "sentence_30": "قوات الردع العربيه مسؤوليه ضبط الاوضاع ومكنت المنظمات الفلسطينيه الاستمرار مال الاضطراب\n"
    },
    "6": {
        "sentence_x0": "النضال وكانهم وحدهم حياه العروبهيحملون السلم بالعرض وكانييامنوا درسا وعيرهالضربات",
        "sentence_x10": "انزلت متذ عاماليوم ”ورايق رئيس لجنه الدفاعالحريات الديموقراطيه المحاميسنان براج",
        "sentence_x20": "ان اساليب خطف الاجانبوترويعهم وقتلهمالعداء للامبرياليه والصهيونيه شيءارهاب للارهاب جدويشيم",
        "sentence_x30": "العرب شيمواعتبر ان يقوم بهذه الاعماليعد ماجورا وخارجا الدين كونالعمل",
        "sentence_x40": "يحجب القضيه الاساسيه ومياحتلال اسراكيل للجتوب اللبنانيوممارسات اسراكيل الاراضيالمدتله يحجب",
        "sentence_x50": "قضيتنا البحقهالقضيه الفلسطينيه وبطولات المقاومهالوطنيه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
         "sentence_0": "النضال وكانهم وحدهم حياه العروبه يحملون السلم بالعرض وكاني يامنوا درسا وعيرها لضربات",
        "sentence_10": "انزلت منذ عام اليوم ”وراى رئيس لجنه الدفاع الحريات الديموقراطيه المحامي سنان براج",
        "sentence_20": "ان اساليب خطف الاجانب وترويعهم وقتلهم العداء للامبرياليه والصهيونيه شيء ارهاب للارهاب جدوى شيم",
        "sentence_30": "العرب واعتبر ان يقوم بهذه الاعمال يعد ماجورا وخارجا الدين كون العمل",
        "sentence_40": "يحجب القضيه الاساسيه ومي احتلال اسرائيل للجنوب اللبناني وممارسات اسرائيل الاراضي المحتله يحجب",
        "sentence_50": "قضيتنا المحقه القضيه الفلسطينيه وبطولات المقاومه الوطنيه الجنوب\n"
    },
    "7": {
        "sentence_x0": "السلاح البسيط يمكنيشارك امل الجنوبواللبنانيون فدسب العربلذلك ذكر خطابه بالمصريينوالسوريين",
        "sentence_x10": "نخذوا عملياتالجنوب جنوب العربوقتاله قتال العرب قالبذلك يردشككوا الدور السوري",
        "sentence_x20": "لناناتهموا دمشق بان امداقهاكانت القضاء المقاومهالفلسطينيه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "السلاح البسيط يمكن يشارك امل الجنوب واللبنانيون فدسب العرب لذلك ذكر خطابه بالمصريين والسوريين",
        "sentence_10": "نفذوا عمليات الجنوب جنوب العرب وقتاله قتال العرب فلذلك يرد شككوا الدور السوري",
        "sentence_20": "لبنان اتهموا دمشق بان اهدافها كانت القضاء المقاومه الفلسطينيه لبنان\n"
    },
    "8": {
        "sentence_x0": "والا فكيف يوافقصاحب التصريح منظمه التحريرالفلسطينيه الاعتذار العلنيلاسرائيل بيان اصدرته",
        "sentence_x10": "يريني واحتلال القريقالجنوبيه والاعتداء شعب لبنانبيروت والضاحيه والجنوب وقتلالابرياء اهلنا",
        "sentence_x20": "وتدمير العماراتودور السكن ومحاوله مصادره القرارالوطني وا طريق الجنوبالمقاومه واه",
        "sentence_x30": "الجنوب اي تجاوز اننقل جريمه ترتكب حق لبنانان التصاريح السياسيه",
        "sentence_x40": "والمواقفالمشرعه والغايات الخاصه يمكن انتفير او تبدل حقيقه الواوبالتالي فانها",
        "sentence_x50": "عاجزه تحوير الذالوطني وججته السليمه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "و الا فكيف يوافق صاحب التصريح منظمه التحرير الفلسطينيه الاعتذار العلني لاسرائيل بيان اصدرته",
        "sentence_10": "يريني واحتلال القرى الجنوبيه والاعتداء شعب لبنان بيروت والضاحيه والجنوب وقتل الابرياء اهلنا",
        "sentence_20": "وتدمير العمارات ودور السكن ومحاوله مصادره القرار الوطني وطريق الجنوب المقاومه",
        "sentence_30": "الجنوب اي تجاوز ان نقل جريمه ترتكب حق لبنان ان التصاريح السياسيه",
        "sentence_40": "والمواقف المشرعه والغايات الخاصه يمكن ان تغير او تبدل حقيقه الواقع وبالتالي فانها",
        "sentence_50": "عاجزه تحوير الوطني وججته السليمه\n"
    },
    "9": {
        "sentence_x0": "واشاد بدور المقاومهالوطنيه اللبنانيه المتلاحمهالمقاومه الفلسطينيه لدحر الاحتلالالاسرائيلي ارض الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "واشاد بدور المقاومه الوطنيه اللبنانيه المتلاحمه المقاومه الفلسطينيه لدحر الاحتلال الاسرائيلي ارض الجنوب\n"
    },
    "10": {
        "sentence_x0": "لقد كانت التجربه خاضهالبنان حركه المقاومه الفلسطينيهقبل خصوصا الجنوبوبيروت تجربه",
        "sentence_x10": "قاسيه عاش الشعبالفوضي اكثر صعيدءالفوضي السياسيه والامنيه والحزبيهالقضايا المعاشه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "لقد كانت التجربه خاضها لبنان حركه المقاومه الفلسطينيه قبل خصوصا الجنوب وبيروت تجربه",
        "sentence_10": "قاسيه عاش الشعب الفوضى اكثر صعيد الفوضى السياسيه والامنيه والحزبيه القضايا المعاشه\n"
    },
    "11": {
        "sentence_x0": "وانتقد غياب المسؤوليه القوميهمشاريع الاجماع العربي والتيكانت متفرجه ضرب المقاومهالفلسطينيه",
        "sentence_x10": "واللبنانيه الجنوبابان الاحتلال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "وانتقد غياب المسؤوليه القوميه مشاريع الاجماع العربي والتي كانت متفرجه ضرب المقاومه الفلسطينيه",
        "sentence_10": "واللبنانيه الجنوب ايام الاحتلال\n"
    },
    "12": {
        "sentence_x0": "وضمانقيامه بدوره الوطني والقومي المعاديللصميونيه وللامبرياليهواكدت اخوه الكفاح والسلاحبيننا وبينكم",
        "sentence_x10": "وفيالقوي الوطنيه اللبنانيه والفصائلالثوريه المقاومه الفلسطينيهوبين جماهير الشعبين الشقيقيناللبناني والفلسطيني",
        "sentence_x20": "الوحدهتعمدت بالدم معركه الصمودضد العدوان وفي اطار جبمه المقاومهالوطنيه اللبنانيه",
        "sentence_x30": "ضد الاحتلال وفيمعارك التصدي للاحتلال وللعملاءالجنوب والجبل والضاحيه وبيروت وكلالجبهات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "وضمان قيامه بدوره الوطني والقومي المعادي للصهيونيه وللامبرياليه واكدت اخوه الكفاح والسلاح بيننا وبينكم",
        "sentence_10": "وفي القوي الوطنيه اللبنانيه والفصائل الثوريه المقاومه الفلسطينيه وبين جماهير الشعبين الشقيقين اللبناني والفلسطيني",
        "sentence_20": "الوحده تعمدت بالدم معركه الصمود ضد العدوان وفي اطار جبهه المقاومه الوطنيه اللبنانيه",
        "sentence_30": "ضد الاحتلال وفي معارك التصدي للاحتلال وللعملاء الجنوب والجبل والضاحيه وبيروت وكل الجبهات\n"
    },
    "13": {
        "sentence_x0": "منظمه العمل الوب ممارسه مخارضهللقوي السائده المناطلق الوطنيهرات منظمه العمل",
        "sentence_x10": "الشيوعي دلبنان ان احياء جبهه المقاومهالوطنيه اللبنائيه والارتقاء اليمستوي العمل",
        "sentence_x20": "الجبهوي الحقيقيظل سياسه مقارعه لممارسات القويالسائده المناطق الجنوبيهوالدعوه الي استقامه",
        "sentence_x30": "العلاقهالمقاومتين اللبنانيه والفلسطينيهووقف الحرب الاهليه قاعده وعياستحاله الحسم العسكري والجمعالدعوه",
        "sentence_x40": "الي الحلول الديموقراطيهالعلمائيه للمساله الطائفيه وممارسهسياسه معارضه للقوي السائدهالمناطق الوطنيه",
        "sentence_x50": "يشكلبرنامج نضال وطني متكامل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "منظمه العمل الوب ممارسه معارضه للقوى السائده المناطق الوطنيه رات منظمه العمل",
        "sentence_10": "الشيوعي لبنان ان احياء جبهه المقاومه الوطنيه اللبنانيه والارتقاء الى مستوى العمل",
        "sentence_20": "الجبهوي الحقيقي ظل سياسه مقارعه لممارسات القوى السائده المناطق الجنوبيه والدعوه الى استقامه",
        "sentence_30": "العلاقه المقاومتين اللبنانيه والفلسطينيه ووقف الحرب الاهليه قاعده وعي استحاله الجسم العسكري والجمع الدعوه",
        "sentence_40": "الى الحلول الديموقراطيه العلمانيه للمساله الطائفيه وممارسه سياسه معارضه للقوي السائده المناطق الوطنيه",
        "sentence_50": "يشكل برنامج نضال وطني متكامل\n"
    },
    "14": {
        "sentence_x0": "وشدد وجوب فهم استراتيجيهاسرائيل للمنطقه والعالمء والمشاكلالاقليميه صنعتها اسرائيلءمعتبرا ان",
        "sentence_x10": "شعار زحفا زحفاالقدس خيالياء اذ ان القدس رمزللمساله الفلسطينيه الاسلاميه",
        "sentence_x20": "وانالشعار يمثل شعارا استراتيجياوان العمليات النوعيه للمقاومهاستطاعت ان تكشف القناعالاسرائيلي",
        "sentence_x30": "لانها اسقطت نظريه جيشلبنان الجنوبي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "وشدد وجوب فهم استراتيجيه اسرائيل للمنطقه والعالم والمشاكل الاقليميه صنعتها اسرائيل معتبرا ان",
        "sentence_10": "شعار زحفا زحفا القدس خيالي اذ ان القدس رمز للمساله الفلسطينيه الاسلاميه",
        "sentence_20": "وان الشعار يمثل شعارا استراتيجيا وان العمليات النوعيه للمقاومه استطاعت ان تكشف القناع الاسرائيلي",
        "sentence_30": "لانها اسقطت نظريه جيش لبنان الجنوبي\n"
    },
    "15": {
        "sentence_x0": "وجريالتاكيد ضروره تكتيف اللقاءاتلتجثير الثلاحم المصيري للقويالوطنيه اللبنانيه والفلسطينبهقاعده المشاركه",
        "sentence_x10": "مشروع القويقالوطنيه النبنانيه اسقط اتفاقايار ومشروع تطوير المقاومهالوطتبه اللبنانيه الجنوب",
        "sentence_x20": "وتصعيدنهمج الكفاح المسلح الاراضيالفلسطينيه المحتله بعيدا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وجرى التاكيد ضروره تكتيف اللقاء اجل تجثير التلاحم المصيري للقوى الوطنيه اللبنانيه والفلسطينبه قاعده المشاركه",
        "sentence_10": "مشروع القوى الوطنيه اللبنانيه اسقط اتفاق ايار ومشروع تطوير المقاومه الوطنبه اللبنانيه الجنوب",
        "sentence_20": "وتصعيد منهج الكفاح المسلح الاراضي الفلسطينيه المحتله بعيدا\n"
    },
    "16": {
        "sentence_x0": "الجنوب المعلمون المتعاقدون مصيرهمالنهارالعربي والدوليتصفيه المقاومه الفلسطينيه لبنانوضمان امن اسرائيل",
        "sentence_x10": "وجه ايههجمات فلسطينيه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "الجنوب المعلمون المتعاقدون مصيرهم النهارالعربي والدولي تصفيه المقاومه الفلسطينيه لبنان وضمان امن اسرائيل",
        "sentence_10": "وجه ايه هجمات فلسطينيه لبنان\n"
    },
    "17": {
        "sentence_x0": "انجاحمخطط حرب المخيمات سيؤدي اليانشاء الاحزمه وشل شبه نهائيللمقاومه الشامله",
        "sentence_x10": "ضد اسراكيل بكلاطرها وهيئاتهاء وسيجعلالمسلمين اللبنانيين بؤره للصراع فبيتهم حولهم",
        "sentence_x20": "وسيقضيجائب كبير فعاليه القضيهالفلسطينيه وعلي اي امل الاصلاحالتصحيح السهاسي المسلميناللبنانيين",
        "sentence_x30": "جهه اخري وسيجعلالجنوب الان نهوء المقاومهالشامله بكل اطرها ورقه امدالمسلمين",
        "sentence_x40": "اللبنانيين تكون وراللمساومه الصراع الدولي والاقليميتسويه القضيه الفلسطيئيهلمصلحه الاسرائيليين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "انجاح مخطط حرب المخيمات سيؤدي الى انشاء الاحزمه وشل شبه نهائي للمقاومه الشامله",
        "sentence_10": "ضد اسرائيل بكل اطرها وهيئاتها وسيجعل المسلمين اللبنانيين بؤره للصراع فبيتهم حولهم",
        "sentence_20": "وسيقضي جانب كبير فعاليه القضيه الفلسطينيه وعلى اي امل الاصلاح التصحيح السياسي المسلمين اللبنانيين",
        "sentence_30": "جهه اخري وسيجعل الجنوب الان نحو المقاومه الشامله بكل اطرها ورقه امد المسلمين",
        "sentence_40": "اللبنانيين تكون ورا للمساومه الصراع الدولي والاقليمي تسويه القضيه الفلسطينيه لمصلحه الاسرائيليين\n"
    },
    "18": {
        "sentence_x0": "ولان اميركاوراء النوع النجاح ولاناسرائيل واسطته فان ردودالفعل الطبيعيه اللبنانيهوالفلسطينيه",
        "sentence_x10": "والعربيهيحصل الان المقاومه الوطنههالجنوب الي مواقف العقيدهنه الاسباب تجعلبيريز المعتدل",
        "sentence_x20": "نظر اميركاءوالناجح الحسابات الاسراكيليهوالاميركيه الخاسر ايضاء كالعادهلان النجاحات الشرق الاوسطيمكن",
        "sentence_x30": "ان تكون جانب واحد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "ولان اميركا وراء النوع النجاح ولان اسرائيل واسطته فان ردود الفعل الطبيعيه اللبنانيه والفلسطينيه",
        "sentence_10": "والعربيهي حصل الان المقاومه الوطنبه الجنوب الى مواقف العقيده نه الاسباب تجعل بيريز المعتدل",
        "sentence_20": "نظر اميركا والناجح الحسابات الاسرائيليه والاميركيه الخاسر ايضا كالعاده لان النجاحات الشرق الاوسطيه ممكن",
        "sentence_30": "ان تكون جانب واحد\n"
    },
    "19": {
        "sentence_x0": "اطلاق يينوقرابه الثالثه والنصف الظهرءاحضرت قياده الجبجه الشعبيهلتجرير فلسطين منطقه",
        "sentence_x10": "صيداعسكريا الجيش اللبنانيمعاون ورقيب اول وعريف وجندي اليمقر التنظيم الشعبي",
        "sentence_x20": "الناصريوهؤلاء كانت فصائل المقاومهالفلسطينيه اسرتهم مركزهممبني سيده المنطره مغدوشهخمسه ضباط",
        "sentence_x30": "ورقيب وجندي وهمسلموا مساء الاثلين الماضي الي قيادهمنطقه الجنوب العسكريهوكان",
        "sentence_x40": "استقبال المسكريينالمحتجزين تائب الامين العام للتنظيم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main",
        "sentence_0": "اطلاق يينوقرابه الثالثه والنصف الظهر احضرت قياده الجبهه الشعبيه لتحرير فلسطين منطقه",
        "sentence_10": "صيدا عسكريا الجيش اللبناني معاون ورقيب اول وعريف وجندي الى مقر التنظيم الشعبي",
        "sentence_20": "الناصري وهؤلاء كانت فصائل المقاومه الفلسطينيه اسرتهم مركزهم مبنى سيده المنطره مغدوشه خمسه ضباط",
        "sentence_30": "ورقيب وجندي وهم سلموا مساء الاثنين الماضي الى قياده منطقه الجنوب العسكريه وكان",
        "sentence_40": "استقبال العسكريين المحتجزين نائب الامين العام للتنظيم\n"
    },
    "20": {
        "sentence_x0": "اذيرينون القضاء القضيهالفلسطينيه والمقاومه البطلهجنوب لبنانء ويذرفون عليكم بعيددموع التماسيح\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "اذ يرينون القضاء القضيه الفلسطينيه والمقاومه البطله جنوب لبنان ويذرفون عليكم بعيد دموع التماسيح\n"
    },
    "21": {
        "sentence_x0": "فالمطلوب توحيد صفالمقاومه اللبنانيه المقاومهالفلسطينيه اجل تحرير الجنوبوفلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "فالمطلوب توحيد صف المقاومه اللبنانيه المقاومه الفلسطينيه اجل تحرير الجنوب وفلسطين\n"
    },
    "22": {
        "sentence_x0": "لان لبنان حاله حربدائمه احدي عشره شته فحسب وهذا الاسبوعاسبوع",
        "sentence_x10": "الذكري اذا تنفع تحول الجنوب ساحهحرب اسرائيل والمقاومه الفلسطيئيه تحولالجنوب",
        "sentence_x20": "ذاته وبعده بيروت ساحه حرب متشعبه اختلطالاطرافء لبنانيين فرققا فرقاء",
        "sentence_x30": "وفلسطينيينفرشا فرقاء وسوريين وبالطبع اسرائيليينمتلبسين بمختلف الصفاتاذ الحرب يمكن ان",
        "sentence_x40": "نصف الجبوطالاسرائيلي مار بيروت عام يقاومهوبماذاء الحرب يمكن ان نصف",
        "sentence_x50": "عمليه قردانعندما تنزه كومانيوس اسرائيلي شوارع العاصمهواغتال زعماء المقاومه الفلسطينيه",
        "sentence_x60": "زمن كانتالحرب الصغيره قصائلها اخذه مجراها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "لان لبنان حاله حرب دائمه احدى عشره سنه فحسب وهذا الاسبوع اسبوع",
        "sentence_10": "الذكرى اذا تنفع تحول الجنوب ساحه حرب اسرائيل والمقاومه الفلسطينيه تحول الجنوب",
        "sentence_20": "ذاته وبعده بيروت ساحه حرب متشعبه اختلط الاطراف لبنانيين فرقاء",
        "sentence_30": "وفلسطينيين فرقاء وسوريين وبالطبع اسرائيليين متلبسين بمختلف الصفات اذ الحرب يمكن ان",
        "sentence_40": "نصف الجبوب الاسرائيلي مار بيروت عام يقاومه وبماذا الحرب يمكن ان نصف",
        "sentence_50": "عمليه قردان عندما تنزه كوماندوس اسرائيلي شوارع العاصمه واغتال زعماء المقاومه الفلسطينيه",
        "sentence_60": "زمن كانت الحرب الصغيره فصائلها اخذت مجراها\n"
    },
    "23": {
        "sentence_x0": "وقال ان الثوره الفلسطينيهبظياده جبمه الاتقاذ الوطنيالفلسطيني وانتي ظهرت صفوفهاالمنتحرفين",
        "sentence_x10": "والمستسلمينء تشدايدي ابطال المقاومه الوطئيهلبنان وتتمني احراز المزيدالانتصارات لان دمر",
        "sentence_x20": "العدو الصجيونيجنوب تبنان يشكل انتصاراللشعب اللبناني فحسب انتصارللامه العربيه وقضيتها",
        "sentence_x30": "المركزيهالوا رملهاهوالارهاب مصدره الزب واسزائيلبالدولار حواجز الخوات واحتكاراندواء والمواد الغذائيه",
        "sentence_x40": "ولقمه العيشضوليتر البنزين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وقال ان الثوره الفلسطينيه بقياده جبهه الانقاذ الوطني الفلسطيني والتي ظهرت صفوفها المنتحرفين",
        "sentence_10": "والمستسلمين تشد ايدي ابطال المقاومه الوطنيه لبنان وتتمنى احراز المزيد الانتصارات لان دمر",
        "sentence_20": "العدو الصهيوني جنوب لبنان يشكل انتصارا للشعب اللبناني فحسب انتصار للامه العربيه وقضيتها",
        "sentence_30": "المركزيه الوا رملها هو الارهاب مصدره الحزب واسزائيل بالدولار حواجز الخوات واحتكار الدواء والمواد الغذائيه",
        "sentence_40": "ولقمه العيش وليتر البنزين\n"
    },
    "24": {
        "sentence_x0": "فمضت تتلجي بالاختلاف حينا وبتبادل القصف العشوائي احيانا انمااقتصاد القذائف",
        "sentence_x10": "نظرا الي ارتفاع الاسعار ووقوع الجميع ازمات ماليهالحلقه الثائيه العاصفه",
        "sentence_x20": "الاقليميه تتلبد غيومها عينجاالجنوب نقطه التقاء الاعاصير المشرقيه كلهاء الازمه",
        "sentence_x30": "الاسرائيليه الي الماساهالفلسطينيه الي الثوره الايرانيه الي المقاومه اللبنانيه الي",
        "sentence_x40": "الهموم السوريهالي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "فمضت تتلجي بالاختلاف حينا وبتبادل القصف العشوائي احيانا انما اقتصاد القذائف",
        "sentence_10": "نظرا الي ارتفاع الاسعار ووقوع الجميع ازمات ماليه الحلقه الثانيه العاصفه",
        "sentence_20": "الاقليميه تتلبد غيومها الجنوب نقطه التقاء الاعاصير المشرقيه كلها الازمه",
        "sentence_30": "الاسرائيليه الى الماساه الفلسطينيه الى الثوره الايرانيه الى المقاومه اللبنانيه الى",
        "sentence_40": "الهموم السوريه\n"
    },
    "25": {
        "sentence_x0": "يخدمالمقاومه والتحريران اقدام حركه امل الجنوبوعلي ارضيه تريعه الهدف متها",
        "sentence_x10": "تفليلالجماهير اللبنانيه والفلسطينيه بحجهاطلاق النار احدي دورياتهاالرشيديه يجعلنا نوضح ان",
        "sentence_x20": "حقيقهيجري يتنافي الذريعه اذشهر ونصف شهر ومخيماتنا محاصرهوترافق الحصار منع",
        "sentence_x30": "ادخالالمواد الطبيه والتمويتيه 'واعتقالعشرات ابناء شعبناوابعاد عاتلات وعدم ادخال موادالاعمار",
        "sentence_x40": "والدهم والاستفزازاتالمستمره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main_Consequence",
        "sentence_0": "يخدم المقاومه والتحريران اقدام حركه امل الجنوب وعلى ارضيه تريعه الهدف متها",
        "sentence_10": "تفليل الجماهير اللبنانيه والفلسطينيه بحجه اطلاق النار احدي دورياتها الرشيديه يجعلنا نوضح ان",
        "sentence_20": "حقيقه يجري يتنافى الذريعه اذ شهر ونصف شهر ومخيماتنا محاصره وترافق الحصار منع",
        "sentence_30": "ادخال المواد الطبيه والتموينيه 'واعتقال عشرات ابناء شعبنا وابعاد عائلات وعدم ادخال مواد الاعمار",
        "sentence_40": "والدهم والاستفزازات المستمره\n"
    },
    "26": {
        "sentence_x0": "واضاف ان موقف الشرعيه واضحعوده للمقاومه الفلسطينيه اليالجنوب وان الدوله",
        "sentence_x10": "مسؤوله امنالمواطن اللبناني والفلسطيني وانامن المخيمات يجب ان يكونحمايه السلطه",
        "sentence_x20": "اللبنانيه عندما تبسطسيادتها الارض\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "واضاف ان موقف الشرعيه واضح عوده للمقاومه الفلسطينيه الى الجنوب وان الدوله",
        "sentence_10": "مسؤوله امن المواطن اللبناني والفلسطيني وان امن المخيمات يجب ان يكون حمايه السلطه",
        "sentence_20": "اللبنانيه عندما تبسط سيادتها الارض\n"
    },
    "27": {
        "sentence_x0": "سادسا عدم العوده الي قبلعام ودعم المقاومه الوطئيهاللبنائيه واعتبار الدعم",
        "sentence_x10": "واجبا وحقاجميع اللبنانيين استثناءباعتبار تحرير الارض الجنوبوفي البقاع الغربي وفي",
        "sentence_x20": "ايه بقعه اخريمحتله واجب لبنانيتمييز او فرز اساس المنطقه اوالطائفه",
        "sentence_x30": "المذهب الحزب اذ انشبر ارض لبنان غال جميعاللبنانيين جميماءويعلن اللقاء",
        "sentence_x40": "اخيرا ان القضيهالفلسطينيه قضيه العربجميعا ومسؤوليه المسلمينوالمسيحيين انسواءء يمكن انتضيع",
        "sentence_x50": "قدسيتها ان تؤثرالقدسيه ايه احداث مخله عابره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "سادسا عدم العوده الي قب لعام ودعم المقاومه الوطنيه اللبنائيه واعتبار الدعم",
        "sentence_10": "واجبا وحقا جميع اللبنانيين استثناء باعتبار تحرير الارض الجنوب وفي البقاع الغربي وفي",
        "sentence_20": "ايه بقعه اخرى محتله واجب لبناني تمييز او فرز اساس المنطقه اوالطائفه",
        "sentence_30": "المذهب الحزب اذ ان شبر ارض لبنان غال جميع اللبنانيين جميما ويعلن اللقاء",
        "sentence_40": "اخيرا ان القضيه الفلسطينيه قضيه العرب جميعا ومسؤوليه المسلمين والمسيحيين ان سواء يمكن ان تضيع",
        "sentence_50": "قدسيتها ان تؤثر القدسيه ايه احداث مخله عابره\n"
    },
    "28": {
        "sentence_x0": "المدنه المعلئه اطرافالنزاع الهوم لبنان الا خرصه سائحهيرتبوا اوضاعهم بالتعاوناسرائيل",
        "sentence_x10": "وينقضوا المسلمينلبئانيين وفلسطينيين عندما تسمحالظروفووزرعت منظمه الشبيبهالفلسطينيه صينا بيانا اكدتضروره",
        "sentence_x20": "توحيد طاقات القويالوطنيه اللبنانيه والفلسطينيه تحتلواء جبهه المقاومه الوطنيه اللبنانيهلمواجهه",
        "sentence_x30": "العدو الصهيوني وادواتهالجنوبء واعاده منظمه التحريرالفلسطينيه الي خطما الوطنيالرافض لكل",
        "sentence_x40": "التسويات الخيائيهالمذله لشعبنا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "المدنه المعلنه اطراف النزاع الهوم لبنان الا خرصه سائحه يرتبوا اوضاعهم بالتعاون اسرائيل",
        "sentence_10": "وينقضوا المسلمين لبنانيين وفلسطينيين عندما تسمح الظروف وزرعت منظمه الشبيبه الفلسطينيه صيدا بيانا اكدت ضروره",
        "sentence_20": "توحيد طاقات القوى الوطنيه اللبنانيه والفلسطينيه تحت لواء جبهه المقاومه الوطنيه اللبنانيه لمواجهه",
        "sentence_30": "العدو الصهيوني وادواته الجنوب واعاده منظمه التحرير الفلسطينيه الى خطها الوطني الرافض لكل",
        "sentence_40": "التسويات الخيانيه المذله لشعبنا\n"
    },
    "29": {
        "sentence_x0": "فالمقاومه الوطنيهاللبنانيه تدعمها سورياتخوض معركه تحرير الجنوب تدافعالجنوب فحسب الامهالعربيه",
        "sentence_x10": "باسرها وقضاياها العادله ”وستل يقوم عمل المقاومهالوطنيه الجنوب فاجابالفلسطينيه نعتزبشقيقتنا",
        "sentence_x20": "المقاومه الوطنيه اللبنائيهانزلت افدح الخسائر بالعدوالصهيوني واضطرته الي الانسحابمعظم المناطق",
        "sentence_x30": "احتلماحزيران\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "فالمقاومه الوطنيه اللبنانيه تدعمها سوريا تخوض معركه تحرير الجنوب تدافع الجنوب فحسب الامه العربيه",
        "sentence_10": "باسرها وقضاياها العادله ”وسال يقوم عمل المقاومه الوطنيه الجنوب فاجاب الفلسطينيه نعتز بشقيقتنا",
        "sentence_20": "المقاومه الوطنيه اللبنانيه انزلت افدح الخسائر بالعدو الصهيوني واضطرته الى الانسحاب معظم المناطق",
        "sentence_30": "احتلتها حزيران\n"
    },
    "30": {
        "sentence_x0": "صيدا اصدرت الجماعهالاسلاميه بيانا ذكرت الحكامالعرب ان تكثيف عمليات المقاومهالاسلاميه",
        "sentence_x10": "جنوبنا اللبناني وفي عمقالاراضي الفلسطينيه المحتلهشانه ان يربك عدونا الاسرائيلي",
        "sentence_x20": "ويعجلرحيله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "صيدا اصدرت الجماعه الاسلاميه بيانا ذكرت الحكام العرب ان تكثيف عمليات المقاومه الاسلاميه",
        "sentence_10": "جنوبنا اللبناني وفي عمق الاراضي الفلسطينيه المحتله شانه ان يربك عدونا الاسرائيلي",
        "sentence_20": "ويعجل رحيله\n"
    },
    "31": {
        "sentence_x0": "واتهمت سمتهمزمرا حركه امل ارتباطبالعدو الصهيوني بائهم فجروا الوضعحول المخيمات",
        "sentence_x10": "الجئوبيه بغيه افراعالجنوب وسحب سلاح الفلسطينيينوتهجيرهم يصبح الجنوب كانتوناطائفيا يبشكل",
        "sentence_x20": "حزاما امنيا جيداللعدوء لمنع ابطال جبهه المقاومهالوطيه ممارسه دورهم النفاليوبعدما",
        "sentence_x30": "اعتبرت ان الوضع الجنوبيخطير جدا جدا قالت ان جبمهالاتقاذ الوطني",
        "sentence_x40": "الفلسطينيه الوقتتحيي الججود البخلصهتبذلها سوريا الصمود والقوي الوطنيهاللبنانيه لوقف النزف\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "واتهمت سمته مزمرا حركه امل ارتباط بالعدو الصهيوني بانهم فجروا الوضع حول المخيمات",
        "sentence_10": "الجنوبيه بغيه افراغ الجنوب وسحب سلاح الفلسطينيين وتهجيرهم يصبح الجنوب كانتونا طائفيا يشكل",
        "sentence_20": "حزاما امنيا جيدا للعدو لمنع ابطال جبهه المقاومه الوطنيه ممارسه دورهم النفالي وبعدما",
        "sentence_30": "اعتبرت ان الوضع الجنوبي خطير جدا جدا قالت ان جبهه الانقاذ الوطني",
        "sentence_40": "الفلسطينيه الوقت تحيي الجهود المخلصه تبذلها سوريا الصمود والقوى الوطنيه اللبنانيه لوقف النزف\n"
    },
    "32": {
        "sentence_x0": "دامتاسرائيل تحتل ارض الجنوب والارضالمحتله تزال تعنتما فليسرد لاستعاده الارض",
        "sentence_x10": "الا اعمال المقاومهبعدما رفضت الان تنفيذ ايقرار القرارات الدوليه عاممرورا",
        "sentence_x20": "بعام وحتي يومناءواؤكد المناسبه ان وحدهالقوي اللبنانيه والفلسطينيهالمناطق وبخاصه منطقه",
        "sentence_x30": "صيداءالاساس لاستمرار التضالواستعاده الحقوق\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "دامت اسرائيل تحتل ارض الجنوب والارض المحتله تزال تعنتما فليسرد لاستعاده الارض",
        "sentence_10": "الا اعمال المقاومه بعدما رفضت الان تنفيذ اي قرار القرارات الدوليه عام مرورا",
        "sentence_20": "بعام وحتي يومنا واؤكد المناسبه ان وحده القوى اللبنانيه والفلسطينيه المناطق وبخاصه منطقه",
        "sentence_30": "صيدا الاساس لاستمرار النضال واستعاده الحقوق\n"
    },
    "33": {
        "sentence_x0": "واذا انتهت المواجهه بتغلب ابو عمار لبنان فانهيكون سحب نجائيا",
        "sentence_x10": "يد سوريا الورقه الفلسطينيه واصبحيختار باستقلاليه تامه طريق التسويه السلميه",
        "sentence_x20": "يريدواذا انقهت المواجهه بتغلب الرئيس الاسد قاته يكونامسك بالمورظه الفلسطينيه",
        "sentence_x30": "كامله وعادت كلمته المؤثره ايتسويه سلميه ويصبح الامكان البحث شكل",
        "sentence_x40": "الترتيباتالامنيه تتيح لاسرائيل الانسحاب الجنوب ووضع حدلاعمال المقاومه ولنشاط حركات",
        "sentence_x50": "الاصوليين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "واذا انتهت المواجهه بتغلب ابو عمار لبنان فانه يكون سحب نهائيا",
        "sentence_10": "يد سوريا الورقه الفلسطينيه واصبح يختار باستقلاليه تامه طريق التسويه السلميه",
        "sentence_20": "يريد و اذا انتهت المواجهه بتغلب الرئيس الاسد فانه يكون امسك بالورقه الفلسطينيه",
        "sentence_30": "كامله وعادت كلمته المؤثره اي تسويه سلميه ويصبح الامكان البحث شكل",
        "sentence_40": "الترتيبات الامنيه تتيح لاسرائيل الانسحاب الجنوب ووضع حد لاعمال المقاومه ولنشاط حركات",
        "sentence_50": "الاصوليين\n"
    },
    "34": {
        "sentence_x0": "لقد ابلغ غولدنغ الي السلطه اللبنانيه ان اسرائيل تريدترتيبات امنيه",
        "sentence_x10": "وضمانات لحمايه حدودها الشماليه تلسحبوتتخلي “الحزام الامني” لانها تخشي ان",
        "sentence_x20": "تستمر اعمالالمقاومه ضدها بعيد انسحابهاء خصوصا بعدما دخل خطالمقاومه عنصر",
        "sentence_x30": "جديد حزب الله والفداكيون الفلسطينيونعادوا الي المنطقه وهؤلاء يتوقفوا عملياتهمتحرير",
        "sentence_x40": "الجنوب سيستمرون توصلا الي تحرير الاراضيالفلسطينيه والقدس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main_Consequence",
        "sentence_0": "لقد ابلغ غولدنغ الى السلطه اللبنانيه ان اسرائيل تريد ترتيبات امنيه",
        "sentence_10": "وضمانات لحمايه حدودها الشماليه تل سحب وتتخلى “الحزام الامني” لانها تخشى ان",
        "sentence_20": "تستمر اعمال المقاومه ضدها بعيد انسحابها خصوصا بعدما دخل خط المقاومه عنصر",
        "sentence_30": "جديد حزب الله والفدائيون الفلسطينيون عادوا الى المنطقه وهؤلاء يتوقفوا عملياتهم تحرير",
        "sentence_40": "الجنوب سيستمرون توصلا الي تحرير الاراضي الفلسطينيه والقدس\n"
    },
    "35": {
        "sentence_x0": "وذلك لاعتبارات عده ابرزهارغبه اسرائيل ضرب الوجود الفلسطيني عاد اليالنمو",
        "sentence_x10": "الجنوب الافاده التطور الكبير حققتهالمقاومه لاسرائيل وانطلاقا وشعورها بان التساهلالموضوع",
        "sentence_x20": "يعيد لبنان اقله جنوبه ومناطق اخري حلقهفلسطينيه خطره عليها خصوصا",
        "sentence_x30": "ان المرحله المقبنه تكون مرحئهمقاربه دوليه جماعيه لازمه المنطاله ومطلوب",
        "sentence_x40": "يبقيالفلسطيني ضعيفا وتنفيذ الرغبه يكون خلال ابراز الوجهالارهابي تلبنان وتصويره",
        "sentence_x50": "ساحه اعداد للارهابيين ومنفذهم اليالعالم خلال اقناع العالم باعطاء اسرائيل",
        "sentence_x60": "ضوءا اخضر لضربالارهاب تخليصا العذاب والالم والخطر\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وذلك لاعتبارات عده ابرزها رغبه اسرائيل ضرب الوجود الفلسطيني عاد الى النمو",
        "sentence_10": "الجنوب الافاده التطور الكبير حققته المقاومه لاسرائيل وانطلاقا وشعورها بان التساهل الموضوع",
        "sentence_20": "يعيد لبنان اقله جنوبه ومناطق اخري حلقه فلسطينيه خطره عليها خصوصا",
        "sentence_30": "ان المرحله المقبله تكون مرحله مقاربه دوليه جماعيه لازمه المنطاله ومطلوب",
        "sentence_40": "يبقي الفلسطيني ضعيفا وتنفيذ الرغبه يكون خلال ابراز الوجه الارهابي للبنان وتصويره",
        "sentence_50": "ساحه اعداد للارهابيين ومنفذهم الى العالم خلال اقناع العالم باعطاء اسرائيل",
        "sentence_60": "ضوءا اخضر لضرب الارهاب تخليصا العذاب والالم والخطر\n"
    },
    "36": {
        "sentence_x0": "ووصف جري اليمنالجنوبيه بانه كارثته كبري واكدتضامن الثوره الفلسطينيهالجماهيريهمحل عطوي",
        "sentence_x10": "لبيع اشرطهانانا فريشيالجنوب النهاراصيب مجندان جيش لبنانالجتوبي هجوم شنه رجال",
        "sentence_x20": "المقاومهاحد مواقعه بيت ليف بنتجبيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main_Consequence",
        "sentence_0": "ووصف جرى اليمن الجنوبيه بانه كارثه كبري واكد تضامن الثوره الفلسطينيه الجماهيريه محل عطوي",
        "sentence_10": "لبيع اشرطه انانا فريشي الجنوب النهار اصيب مجندان جيش لبنان الجنوبي هجوم شنه رجال",
        "sentence_20": "المقاومه احد مواقعه بيت ليف بنت جبيل\n"
    },
    "37": {
        "sentence_x0": "اننا نقدر حق التقدير التضحياتتبذلها الشقيقه سوريا لدعمالقوي الوطنيه والتقدميه",
        "sentence_x10": "نبنانخصوصا دعمها المقاومه الوطنيهاللبنانيه مد العدو الاسرائيليجنوب لبنان وكذلك دعمها",
        "sentence_x20": "سياسياللازمه اللبنانيه اساس تكريسوحده لبنان وعروبته واقامه نظامديموقراطي حقيقي قاكممبداي",
        "sentence_x30": "العداله والمساواه الحقوقالسياسيه تمييزاننا مشتنعون بان واجب تحريرالاراضي العربيه المحتله",
        "sentence_x40": "الاحتلالالاسرائيلي البفيض انما يقومالدرجه الاولي التحالف القائمالقوي الوطنيه اللبنائيه والفلسطينيهوسوريا",
        "sentence_x50": "الصامده المناضله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "اننا نقدر حق التقدير التضحيات تبذلها الشقيقه سوريا لدعم القوي الوطنيه والتقدميه",
        "sentence_10": "لبنان خصوصا دعمها المقاومه الوطنيه اللبنانيه من العدو الاسرائيلي جنوب لبنان وكذلك دعمها",
        "sentence_20": "سياسي اللازمه اللبنانيه اساس تكريس وحده لبنان وعروبته واقامه نظام ديموقراطي حقيقي قاكممبداي",
        "sentence_30": "العداله والمساواه الحقوقالسياسيه تمييز اننا مشتنعون بان واجب تحرير الاراضي العربيه المحتله",
        "sentence_40": "الاحتلال الاسرائيلي البغيض انما يقوم الدرجه الاولي التحالف القائم القوي الوطنيه اللبنانيه والفلسطينيه وسوريا",
        "sentence_50": "الصامده المناضله\n"
    },
    "38": {
        "sentence_x0": "وتعقد اللجنه اجتماعا قبل ظهراليوم للبحث سبل نشر قوه الفصلستكون",
        "sentence_x10": "بقياده النقيب وليدسكريه والتي ينتظر ان تبدا تحركهاظهرا راجع صهدمشق",
        "sentence_x20": "مهاجمه عرفاتعودهالي قبلحمله جديده السيد ياسرعرفات رئيس اللجنه التنفينيهلمنظمه التحرير",
        "sentence_x30": "الفلسطينيهقانت امس اذاعه دمشق انفروا جنوب لبنانالهوم الاول الفزو الاسرائيليوخرجوا",
        "sentence_x40": "بهروت باتفاق اميركي لذنيكونوا قادرين استفلال اسمفلسطين والمقاومه والمخيماتاعاده اوضاع",
        "sentence_x50": "قبل انتياعترفوا بضررها وخطاهاءيكونوا قادرين تنفيذ مخططاتحلقائهم الجدد اعداء الحل",
        "sentence_x60": "الوطنيوالوفاق الوطني لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main",
        "sentence_0": "وتعقد اللجنه اجتماعا قبل ظهر اليوم للبحث سبل نشر قوه الفصل ستكون",
        "sentence_10": "بقياده النقيب وليد سكريه والتي ينتظر ان تبدا تحركها ظهرا راجع صه دمشق",
        "sentence_20": "مهاجمه عرفات عوده الى قبل حمله جديده السيد ياسر عرفات رئيس اللجنه التنفيذيه لمنظمه التحرير",
        "sentence_30": "الفلسطينيه قانت امس اذاعه دمشق انفروا جنوب لبنان اليوم الاول الغزو الاسرائيلي وخرجوا",
        "sentence_40": "بيروت باتفاق اميركي لذن يكونوا قادرين استغلال اسم فلسطين والمقاومه والمخيمات اعاده اوضاع",
        "sentence_50": "قبل انتي اعترفوا بضررها وخطاها يكونوا قادرين تنفيذ مخططات حلفائهم الجدد اعداء الحل",
        "sentence_60": "الوطني والوفاق الوطني لبنان\n"
    },
    "39": {
        "sentence_x0": "وهذانجد ملامحه الساحه حقي الانوسئل للوضع الحاليالجنوب فاجاب انني اخشي",
        "sentence_x10": "ان تكنالمرحله تعمل سراكيلواميركا جنوب لبنان مقدمه لوضعاميركي اسرائيلي يدخل",
        "sentence_x20": "لبنانالطبخه السياسبه الموضوعه للشرقالاوسط وللقضيه الفلسطينيه خصوصاوان يكون بحدث تحركات",
        "sentence_x30": "حولالاردن ذرا للرمادفانني انتظر انبالتحالف امبركا التعسف وعنالتدمير وحرق الارض",
        "sentence_x40": "لبتانرغم ضربات المقاومه لانما تريد انتنضج الطبخه الاتجاه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Cause_Specific",
        "sentence_0": "وهذا نجد ملامحه الساحه حقي الان وسئل للوضع الحالي الجنوب فاجاب انني اخشي",
        "sentence_10": "ان تكن المرحله تعمل اسرائيل واميركا جنوب لبنان مقدمه لوضع اميركي اسرائيلي يدخل",
        "sentence_20": "لبنان الطبخه السياسبه الموضوعه للشرق الاوسط وللقضيه الفلسطينيه خصوصا وان يكون بحدث تحركات",
        "sentence_30": "حول الاردن ذرا للرماد فانني انتظر ان بالتحالف امبركا التعسف وعن التدمير وحرق الارض",
        "sentence_40": "لبنان رغم ضربات المقاومه لانما تريد ان تنضج الطبخه الاتجاه\n"
    },
    "40": {
        "sentence_x0": "ان الواقع الضفهالغربيه وفي جنوب لبنانء الواقعيعبر روح الامه وتطلماتها",
        "sentence_x10": "اليالعزه والتحرر يقابله واقع اخر اليموفاجع الحرب انتي تورطالقيادات الفلسطينيه",
        "sentence_x20": "وتفاعلتالحاله اللبنانيه والاقليميهفاتسعت دائرتها وعظم خطرها وتركتاثارها السلبيه المقاومه الشاملهضد",
        "sentence_x30": "اسرائيل لبنان جهه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Cause_General",
        "sentence_0": "ان الواقع الضفه الغربيه وفي جنوب لبنان الواقع يعبر روح الامه وتطلعاتها",
        "sentence_10": "اليالعزه والتحرر يقابله واقع اخر اليم وفاجع الحرب انتي تورط القيادات الفلسطينيه",
        "sentence_20": "وتفاعلت الحاله اللبنانيه والاقليميه فاتسعت دائرتها وعظم خطرها وتركت اثارها السلبيه المقاومه الشامله ضد",
        "sentence_30": "اسرائيل لبنان جهه\n"
    },
    "41": {
        "sentence_x0": "رابعا ان امن الجنوب مسؤوليهحركه امل باعتراف القويقالوطنيه اللبنانيه والفلسطينيهوقبولها",
        "sentence_x10": "وحركه امل طلبت تسليمالسلاح المستعمل الاشتباكات اليفصاكل جبجه الانقاذ ولم",
        "sentence_x20": "تطلبهلنفسهاء والسبب ان السلاحيستعمل ضد اسرائيل او عملاكها انمااستعمل ضد",
        "sentence_x30": "المقاومه وابطالها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "رابعا ان امن الجنوب مسؤوليه حركه امل باعتراف القوى الوطنيه اللبنانيه والفلسطينيه وقبولها",
        "sentence_10": "وحركه امل طلبت تسليم السلاح المستعمل الاشتباكات الى فصائل جبهه الانقاذ ولم",
        "sentence_20": "تطلبه لنفسها والسبب ان السلاح يستعمل ضد اسرائيل او عملائها انما استعمل ضد",
        "sentence_30": "المقاومه وابطالها\n"
    },
    "42": {
        "sentence_x0": "انالمقاومه الفلسطينيه طليعهالمجاهدين لمواجهه اسرائيلالمقاومه انطلقت لتشتغل سياسهالعالم العربي وسياسه",
        "sentence_x10": "لبنان الداخليهوحروبه وكانت الشعارات ان طريقفلسطين تمر جوتيه وتارهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "ان المقاومه الفلسطينيه طليعه المجاهدين لمواجهه اسرائيل المقاومه انطلقت لتشتغل سياسه العالم العربي وسياسه",
        "sentence_10": "لبنان الداخليهوحروبه وكانت الشعارات ان طريقفلسطين تمر جوتيه وتارهالجنوب\n"
    },
    "43": {
        "sentence_x0": "يثبت ان الدورالعرفاتي الحالي تصفيه المقاومهالمجاهده الجنوب تصفيه ءالمظاومه الفلسطينيه",
        "sentence_x10": "وتحويلتها اليحرس ال الشخصي لعرفاتواقتصار دورها تدمير الانتصاراتتحققت الساحه اللبنائيهبالغاء",
        "sentence_x20": "اتفاق ايار وتحجيم الجيمنهالفئويه مقدرات الوطن واجبارالعدو الصهيوني الانسحابمعظم الاراضي",
        "sentence_x30": "اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "sentence_0": "يثبت ان الدور العرفاتي الحالي تصفيه المقاومه المجاهده الجنوب تصفيه المقاومه الفلسطينيه",
        "sentence_10": "وتحويلها الى حرس الشخصي لعرفات واقتصار دورها تدمير الانتصار ات تحققت الساحه اللبنانيه بالغاء",
        "sentence_20": "اتفاق ايار وتحجيم الهيمنه الفئويه مقدرات الوطن واجبار العدو الصهيوني الانسحاب معظم الاراضي",
        "sentence_30": "اللبنانيه\n",
        "label": "Cause_General"
    },
    "44": {
        "sentence_x0": "خدام حقو قياده المقاومهالفلسطينيه الممثله شرعيا بالنسبهالينا بجبجه الانقاذ والاحزاب",
        "sentence_x10": "الوطنيهاللبنانيه والوزير نبيه بري اذنمصلحه لجبجه الانقاذ لحركهامل تفجير الوضع",
        "sentence_x20": "الجنوبدامت المساله انتهت بيروت\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "خدام حقو قياده المقاومه الفلسطينيه الممثله شرعيا بالنسبه الينا بجبهه الانقاذ والاحزاب",
        "sentence_10": "الوطنيه اللبنانيه والوزير نبيه بري اذ ان مصلحه لجبهه الانقاذ لحركه امل تفجير الوضع",
        "sentence_20": "الجنوب دامت المساله انتهت بيروت\n"
    },
    "45": {
        "sentence_x0": "قما رايكم فاجاب ثريان مكان المقاومه الفلسطينيهوالاسلاميه واللبنانيه ارضالجنوب وداخل",
        "sentence_x10": "فلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Anecdotal",
        "sentence_0": "فما رايكم فاجاب ثريان مكان المقاومه الفلسطينيه والاسلاميه واللبنانيه ارض الجنوب وداخل",
        "sentence_10": "فلسطين\n"
    },
    "46": {
        "sentence_x0": "واضاف المصدرشهدته وتشجده المخيماتالفلسطينيه بيروت عمليهاستباحه دمويه جديده اتتمكت خلالهاعصابات",
        "sentence_x10": "امل واللواء السايدسبمساعده المخابرات الاسرائيليهالحرمات جاء تنفيذا لاتفاق ابرمهالمبعوث الاميركي",
        "sentence_x20": "ريتشارد مورفيواحق الاطراف لحمايه حدوداسرائيل وامنها وتصشيه المقاومهالباسله الجنوب والبقاع",
        "sentence_x30": "وانهاءالوجود الفلسطيني لبنان وضربمنظمه التحرير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Anecdotal",
        "sentence_0": "واضاف المصدر شهدته وتشهده المخيمات الفلسطينيه بيروت عمليه استباحه دمويه جديده تمكنت خلالها عصابات",
        "sentence_10": "امل واللواء السايدس بمساعده المخابرات الاسرائيليه الحرمات جاء تنفيذا لاتفاق ابرمه المبعوث الاميركي",
        "sentence_20": "ريتشارد مورفي واحق الاطراف لحمايه حدود اسرائيل وامنها وتصشيه المقاومه الباسله الجنوب والبقاع",
        "sentence_30": "وانهاء الوجود الفلسطيني لبنان وضرب منظمه التحرير\n"
    },
    "47": {
        "sentence_x0": "واشاد بتعاون المقاومه اللبنانيهوالفلسطينيه جنوبنا العظيم ءوقال ان التعاون كبر",
        "sentence_x10": "ردحدث الفتره الاخيره احداثمؤسفه حول المخيمات الفلسطينيهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Distant_Evaluation",
        "sentence_0": "واشاد بتعاون المقاومه اللبنانيه والفلسطينيه جنوبنا العظيم وقال ان التعاون كبر",
        "sentence_10": "رد حدث الفتره الاخيره احداث مؤسفه حول المخيمات الفلسطينيه الجنوب\n"
    },
    "48": {
        "sentence_x0": "وكان للجنوب عشيه الحربالماكه عدد المستشفياتلبنان المائه عدد الاسرهو الماكه",
        "sentence_x10": "عدد المستوصفاتو الماكه الاطباء والقايلاتالقانونيات المائهالمعلمين المائه التلاميذالمدارس الرسميه والخاصهالمائه",
        "sentence_x20": "عدد المدارسو المائه مساحه رخصوناقشض السيد جورج بطلالمداخلات الثلاثء فاعتبر",
        "sentence_x30": "انالمقاومه تنشا فراع لقابقرار سياسي وهي نمتاحضان التاايع المجيد للمقاومهالفلسطينيه",
        "sentence_x40": "وشاركت\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Main_Consequence",
        "sentence_0": "وكان للجنوب عشيه الحرب الماكه عدد المستشفيات لبنان المائه عدد الاسره و الماكه",
        "sentence_10": "عدد المستوصفات و الماكه الاطباء والقايلات القانونيات المائه المعلمين المائه التلاميذ المدارس الرسميه والخاصه المائه",
        "sentence_20": "عدد المدارس المائه مساحه رخصوناقشض السيد جورج بطلال مداخلات الثلاث فاعتبر",
        "sentence_30": "ان المقاومه تنشا فراع لقاب قرار سياسي وهي نمت احضان التايع المجيد للمقاومه الفلسطينيه",
        "sentence_40": "وشاركت\n"
    },
    "49": {
        "sentence_x0": "ان سلسله الاعتداءات تشنشعبنا المقاوم الابي المناطقالمحيطه بالمعسكرات” الفلسطيئيهسواء بيروت",
        "sentence_x10": "او الضاحيه الجنوبواضحه لبس ويؤكدما اسيلالاحاديث والبيانات والتصريحاتيطلقها ياسر عرغات",
        "sentence_x20": "والموالون سراوعلانيه عبر وسائل الاعلام المختلفهوالتي تؤكد ان الاعتداءاتستستمر تحقيق",
        "sentence_x30": "اهداف المؤامرهوازاء تجد حركه امل نفسهامضطره الي خوض معركه الدفاعالنفس",
        "sentence_x40": "لاسقاط استهدافات ”المؤامره البشعه وفي مقدمها ضربالمقاومه ضد الاحتلال واغراق",
        "sentence_x50": "القضيهالفلسطينيه زواريب مغدوشهوشاتيلا وبرج البراجنه وايجاد وطنبديل للفلسطينيين لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": "Cause_General",
        "sentence_0": "ان سلسله الاعتداءات تشن شعبنا المقاوم الابي المناطق المحيطه بالمعسكرات” الفلسطينيه سواء بيروت",
        "sentence_10": "او الضاحيه الجنوب واضحه لبس ويؤكد ما اسيل الاحاديث والبيانات والتصريحات يطلقها ياسر عرغات",
        "sentence_20": "والموالون سرا وعلانيه عبر وسائل الاعلام المختلفه والتي تؤكد ان الاعتداءات ستستمر تحقيق",
        "sentence_30": "اهداف المؤامره وازاء تجد حركه امل نفسها مضطره الى خوض معركه الدفاع النفس",
        "sentence_40": "لاسقاط استهدافات ”المؤامره البشعه وفي مقدمها ضرب المقاومه ضد الاحتلال واغراق",
        "sentence_50": "القضيه الفلسطينيه زواريب مغدوشه وشاتيلا وبرج البراجنه وايجاد وطن بديل للفلسطينيين لبنان\n"
    }
}