{
    "0": {
        "sentence_0": "في ببروتالغربيه وقال عندما بدااتالمقاومه الفلسطينيه بالممارساتنالشاطئه وبالتجاوزات وقفناالمظلومين والان",
        "sentence_10": "نرقض مثلالتجاوزات ونرفضص عوده المقاومهالفلسطينيه الي كانت عليم قبلالاجتياح الاسراكيلي",
        "sentence_20": "للبنانواشاد بمقاومه الجنوبيين للاحتلالالاسرائيلي مشيرا الي انالمقاومه الجنوب اسلاميه لانقادتها",
        "sentence_30": "العلماء\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1984",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "في ببروت الغربيه وقال عندما بدات المقاومه الفلسطينيه بالممارسات الناشطه وبالتجاوزات وقفنا المظلومين والان",
        "sentence_10": "نرفض مثل التجاوزات ونرفض عوده المقاومه الفلسطينيه التي كانت عليه قبل الاجتياح الاسرائيلي",
        "sentence_20": "للبنان واشاد بمقاومه الجنوبيين للاحتلال الاسرائيلي مشيرا الي ان المقاومه الجنوب اسلاميه لانقاذها",
        "sentence_30": "العلماء\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان"
    },
    "1": {
        "sentence_0": "وهم يعرفونذكرتم تتمكن فرنساان تلعب دور الوسيط لانهذي القضيه معتي",
        "sentence_10": "للوساطق واتميمكن الجلاد ان يكون وسيطاوابدي رايد الجيش اللبناتيوفي الذينيؤيدون",
        "sentence_20": "مواققيتعلم ان الجيش يرتكزنظريه صحيحه وعقيده صالحهالي تغيير تنظيمهتم وبما",
        "sentence_30": "انه موجودتركيبتي اتحاليه لذلك نعتمد عليمالجيش اسودالضاحيه الجنوبيه والجيل وتعلمبذلك",
        "sentence_40": "جيدا يخص مواقفالاشخاص وتاييدهم لهذاالجيش فنحن ترفضان الحل السياسيواوضح اسياعلن",
        "sentence_50": "لبنان حل عادلوقد مال المسلمينواعرب معارضتمي عودهالمقاومه الفلسطينيه الي العاصمهاللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1984",
        "label": "Distant_Evaluation",
        "sentence_0": "وهم يعرفون ذكرتم تتمكن فرنسا ان تلعب دور الوسيط لان هذه القضيه معتي",
        "sentence_10": "للوساطق واتم يمكن الجلاد ان يكون وسيطا وابدي رايد الجيش اللبناتي وفي الذين يؤيدون",
        "sentence_20": "مواقق يتعلم ان الجيش يرتكز نظريه صحيحه وعقيده صالحه الي تغيير تنظيمهم وبما",
        "sentence_30": "انه موجود تركيبتي اتحاليه لذلك نعتمد عليم الجيش اسود الضاحيه الجنوبيه والجيل وتعلم بذلك",
        "sentence_40": "جيدا يخص مواقف الاشخاص وتاييدهم لهذا الجيش فنحن ترفضان الحل السياسي واوضح اسي اعلن",
        "sentence_50": "لبنان حل عادل وقد مال المسلمين واعرب معارضتمي عوده المقاومه الفلسطينيه الي العاصمه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان"
    },
    "2": {
        "sentence_0": "اهام الضربات الجريئثه والعنيفهيوجهها مقاتلو المقاومهاللبنانيه ومقاتلو الثوره الفلسطينيهالي جنود",
        "sentence_10": "العدو جنوب لبنانوالياتههاجم الثوره تجلسشي احضان الرئيس حسنيمبارك الملك الحسن",
        "sentence_20": "الملكالحسين الرئيس صدام حسينوتضع يدها يد الصهاينه وتحلمبالاتشفاق حكومه شمعونببريز\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1984",
        "label": "Distant_Evaluation",
        "sentence_0": "اهم الضربات الجريئه والعنيفه يوجهها مقاتلو المقاومه اللبنانيه ومقاتلو الثوره الفلسطينيه الى جنود",
        "sentence_10": "العدو جنوب لبنان والياته هاجم الثوره احضان الرئيس حسني مبارك",
        "sentence_20": "الملك الحسين الرئيس صدام حسين وتضع يدها يد الصهاينه وتحلم بالاتفاق حكومه شمعون ببريز\n"
    }
}