{
    "0": {
        "sentence_0": "ان المعركه الدائره الان الجنوباللبناني خصوصا او ضواحي بيروتيراها المراشبون",
        "sentence_10": "قتالا المقاومهالفلسطينيه والمقاومه الوطنيهاللبنانيه ويرون ايضا ان المشروع فيهكثير الخطر",
        "sentence_20": "المقاومه الوطئيهاثبت جدواها ضد اسراكيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Cause_Specific",
        "sentence_0": "ان المعركه الدائره الان الجنوب اللبناني خصوصا او ضواحي بيروت يراها المراشبون",
        "sentence_10": "قتالا المقاومه الفلسطينيه والمقاومه الوطنيه اللبنانيه ويرون ايضا ان المشروع فيه كثير الخطر",
        "sentence_20": "المقاومه الوطنيه اثبت جدواها ضد اسرائيل\n"
    },
    "1": {
        "sentence_0": "اعادوا الفلسطينيين المسلحين الي لبنانانما عادوا طريق سوريا بواسطه جبمه",
        "sentence_10": "الانقاذ الوطنيالفلسطيني اصبحت عرفاتيه وصولها الي المخيماتوعن طريق حلفاء سوريا",
        "sentence_20": "لبنان الاشتراكيون امل وانسوريا ضد العوده فهي سلحت وتسلح المخيماتالفلسطينيه",
        "sentence_30": "خطت وتغطي عمليات المقاومه الوطنيهالجنوبء وهي ادخلت حزب الله الي",
        "sentence_40": "لبفان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "اعادوا الفلسطينيين المسلحين الي لبنان انما عادوا طريق سوريا بواسطه خبمه",
        "sentence_10": "الانقاذ الوطني الفلسطيني اصبحت عرفاتيه وصولها الي المخيمات وعن طريق حلفاء سوريا",
        "sentence_20": "لبنان الاشتراكيون امل وان سوريا ضد العوده فهي سلحت وتسلح المخيمات الفلسطينيه",
        "sentence_30": "خطت وتغطي عمليات المقاومه الوطنيه الجنوب وهي ادخلت حزب الله الي",
        "sentence_40": "لبفان\n"
    },
    "2": {
        "sentence_0": "وراييساعد ابقائها مشتعلهيشكل عاملا تدميريا للبنانيينوالمقاومه والجنوب والفلسطينيينوالقضيه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "وراي يساعد ابقائها مشتعله يشكل عاملا تدميريا للبنانيين والمقاومه والجنوب والفلسطينيين والقضيه الفلسطينيه\n"
    },
    "3": {
        "sentence_0": "وحضر نائب الامين العال التنظيم الشعبي الدكتور اسامهسعد واركان قياده",
        "sentence_10": "الجبههالديموقراطيه منطقه صيداواعضاء اللجنه الشعبيه المخيموقيادات المقاومه الفلسطيئيهالجنوب وممثلون لهيئات",
        "sentence_20": "ومؤسساتاجتماعيه وانسائيه محليهوالقي سعد كلمه جاء قيما يسرئاان نفتتح المعرض",
        "sentence_30": "ذكرياتطلاقه الجبهه الديموقراطيه خصوصاقي الوقت تمر فبه القضيتانالوطنيتان اللبنانيه والفلسطينيهظروف",
        "sentence_40": "صعبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Historical",
        "sentence_0": "وحضر نائب الامين العال التنظيم الشعبي الدكتور اسامه سعد واركان قياده",
        "sentence_10": "الجبهه الديموقراطيه منطقه صيدا واعضاء اللجنه الشعبيه المخيم وقيادات المقاومه الفلسطينيه الجنوب وممثلون لهيئات",
        "sentence_20": "ومؤسسات اجتماعيه وانسانيه محليه والقى سعد كلمه جاء فيها يسرنا ان نفتتح المعرض",
        "sentence_30": "ذكريات طلاقه الجبهه الديموقراطيه خصوصا في الوقت تمر فيه القضيتان الوطنيتان اللبنانيه والفلسطينيه ظروف",
        "sentence_40": "صعبه\n"
    },
    "4": {
        "sentence_0": "طبيعهالعلاقات المميزه سوريا ولبنانقال سوريا ولبنانشعب واحد وقرارتا الوقوف اليجائب",
        "sentence_10": "لبنان وتقديم مساعدهاكد الرئيس الاسد وقوف سوريااللامحدود الي جانب المقاومه",
        "sentence_20": "الوطنيهالباسله تكبد العدو افدح الخسائرالجنوبوفضح الرئيس حافظ الاسدالانظمه والزمر المتامره",
        "sentence_30": "القضاياالعربيه المادله والراكضه وراء اسرابالحلول الاستسلاميهان خطاب القائد الاسد يجعلنايظين",
        "sentence_40": "بان القضيه الفلسطينيهبد تنتصر رغم انهراف ياسرعرفات والمؤامره الاميركيهالصهيونيه وانظمه",
        "sentence_50": "الكمب والردهفالي القائد التاريفي حافظ الاسدتحيه الاكبار والتقدير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "طبيعه العلاقات المميزه سوريا ولبنان قال سوريا ولبنان شعب واحد وقرارتا الوقوف اليجائب",
        "sentence_10": "لبنان وتقديم مساعده اكد الرئيس الاسد وقوف سوريا اللامحدود الى جانب المقاومه",
        "sentence_20": "الوطنيه الباسله تكبد العدو افدح الخسائر الجنوب وفضح الرئيس حافظ الاسد الانظمه والزمر المتامره",
        "sentence_30": "القضايا العربيه المادله والراكضه وراء اسراب الحلول الاستسلاميه ان خطاب القائد الاسد يجعلنا يظين",
        "sentence_40": "بان القضيه الفلسطينيه بد تنتصر رغم انه راف ياسر عرفات والمؤامره الاميركيه الصهيونيه وانظمه",
        "sentence_50": "الكمب والرده فالي القائد التاريخي حافظ الاسد تحيه الاكبار والتقدير\n"
    },
    "5": {
        "sentence_0": "وفي بعلبك تحدث عضو قيادهالمنظمه السيد سليم الهق ندوهسياسيه عقدت",
        "sentence_10": "مقر شعبه يعلبكالنكري والاهدافء وفي مخيمالجليل الفلسطيني اقامت” القيادهالقطريه الفلسطينيه",
        "sentence_20": "مهرجاناوذد الكونزيدراليه اللطاليه للعمالوعد بالدعم بحملا مكقاريعانهي امس وقد الكوتفيديراليهالعامه",
        "sentence_30": "لاتحاد النقابات العماليهالايطاليه زيارته للبنان لقاءاتخلال يومين شملت رئيس الحكومهالسهد",
        "sentence_40": "رشيد كرامي ووزير العملالرئيس سليم الخص وقاعلياتسياسيه واجتماعيه البقاعوالجنوب وبيروت",
        "sentence_50": "اللجان الشعبيه ”وقصائل المقاومه الفلسطيئيهمخيمات عين الحلوه ومار الياس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "",
        "sentence_0": "وفي بعلبك تحدث عضو قياده المنظمه السيد سليم الهق ندوه سياسيه عقدت",
        "sentence_10": "مقر شعبه يعلبك الذكرى والاهداف وفي مخيم الجليل الفلسطيني اقامت” القياده القطريه الفلسطينيه",
        "sentence_20": "مهرجانا وذد الكونزيدراليه الايطاليه للعمال وعد بالدعم بحملا مكقاريعانهي امس وقد الكوتفيديراليه العامه",
        "sentence_30": "لاتحاد النقابات العماليه الايطاليه زيارته للبنان لقاءات خلال يومين شملت رئيس الحكومه السيد",
        "sentence_40": "رشيد كرامي ووزير العمل الرئيس سليم الحص وفاعليات سياسيه واجتماعيه البقاع والجنوب وبيروت",
        "sentence_50": "اللجان الشعبيه ”وفصائل المقاومه الفلسطينيه مخيمات عين الحلوه ومار الياس\n"
    },
    "6": {
        "sentence_0": "محمود الحاج رئيس بلديه صيناالممندسل احمد الكلش مفتي صيداوالجنوب الشيخ",
        "sentence_10": "محمد سليم جلالالدين النائب الاسقفي لابرشيه صيداالمارونيه المونسنيور حنا الحلو",
        "sentence_20": "نائبالامين العام التنظيم الشعبيالتاصري الدكتور اسامه سعدراس وفد التنظيم الجيشالشعبي",
        "sentence_30": "المسؤولان السياسيوالتنظيمي للحزب السوري القوبالاجتماعي صيدا قاسم صالحوسمير عون الدكتور",
        "sentence_40": "غسان حمودءممثلون الاحزاب والقوي الوطئيهاللبنانيه وفصائل المقاومهالفلسطينيه وفد لجنه المبعدينالوطنيين",
        "sentence_50": "والديموقراطيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "",
        "sentence_0": "محمود الحاج رئيس بلديه صيدا المهندس احمد الكلش مفتي صيدا والجنوب الشيخ",
        "sentence_10": "محمد سليم جلال الدين النائب الاسقفي لابرشيه صيدا المارونيه المونسنيور حنا الحلو",
        "sentence_20": "نائب الامين العام التنظيم الشعبي الناصري الدكتور اسامه سعد راس وفد التنظيم الجيش الشعبي",
        "sentence_30": "المسؤولان السياسي والتنظيمي للحزب السوري القومي الاجتماعي صيدا قاسم صالح وسمير عون الدكتور",
        "sentence_40": "غسان حمود ممثلون الاحزاب والقوي الوطنيه اللبنانيه وفصائل المقاومه الفلسطينيه وفد لجنه المبعدين الوطنيين",
        "sentence_50": "والديموقراطيين\n"
    },
    "7": {
        "sentence_0": "الجنوب ووفود شعبيهوكان الاستقبال المسؤولالسياسي لمنظمه البعث الجنوبالمهندس محمد محمديه",
        "sentence_10": "وقائد قواتالصاعقه لبنان المقدمابو الفوز والمسؤول العسكريقوات البعث الرائد احمد",
        "sentence_20": "عاضصيوقائد السريه الامنيه النقيب شحادهووزعت المنظمه بيانات وقصاصاتتضينت مباديء الحزب",
        "sentence_30": "ومواقفهالقضيه الفلسطينيه واللبنانيه ونوهمتبنور جبهه المقاومه الوطنيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "الجنوب ووفود شعبيه وكان الاستقبال المسؤول السياسي لمنظمه البعث الجنوب المهندس محمد محمديه",
        "sentence_10": "وقائد قوات الصاعقه لبنان المقدم ابو الفوز والمسؤول العسكري قوات البعث الرائد احمد",
        "sentence_20": "عاضصي وقائد السريه الامنيه النقيب شحاده ووزعت المنظمه بيانات وقصاصات تضمنت مبادئ الحزب",
        "sentence_30": "ومواقفه القضيه الفلسطينيه واللبنانيه ونوه متبنور جبهه المقاومه الوطنيه\n"
    },
    "8": {
        "sentence_0": "مويالاثنينفضل الله الاجتماعات الوزاريهلاتساهم التوصل الي حلفلسطينيه للمقاومه الضفه الغربيهججه",
        "sentence_10": "الاردنء وان تفتح جبمهفسي الجولان وان تقوي الجبجهداخل فلسطين لتتكامل",
        "sentence_20": "جبهه الجنوبيخوضها المجاهدون اللبنانيونويشخوضها الفلسطينيون اليجانبهم اذا شاؤوا الجبهاتبقطع النظر",
        "sentence_30": "الظروف الصعبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "موي الاثنين فضل الله الاجتماعات الوزاريه لا تساهم التوصل الي حل فلسطينيه للمقاومه الضفه الغربيه ججه",
        "sentence_10": "الاردن وان تفتح خبمه في الجولان وان تقوي الجبهه داخل فلسطين لتتكامل",
        "sentence_20": "جبهه الجنوب يخوضها المجاهدون اللبنانيون ويخوضها الفلسطينيون الى جانبهم اذا شاؤوا الجبهات بقطع النظر",
        "sentence_30": "الظروف الصعبه\n"
    },
    "9": {
        "sentence_0": "انالفلسطينيين فعلوا فعلوهرض لبنان وعلي حساب شعبه خصوصافي الجنوب وفي",
        "sentence_10": "اعتادهم انهميدافعون ديبومه المقاومهوالاسرائيليون اعتقنوا انهم بضربالمقاومه الفلسطينيه لبئانلحق باللبنانيين",
        "sentence_20": "لحق دماروخراب وتهجير وقتل واحتلال ينهونبذلك المقاومه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "ان الفلسطينيين فعلوا فعلوه ارض لبنان وعلى حساب شعبه خصوصا في الجنوب وفي",
        "sentence_10": "اعتادهم انهم يدافعون ديبومه المقاومه والاسرائيليون اعتقدوا انهم بضرب المقاومه الفلسطينيه لبنان لحق باللبنانيين",
        "sentence_20": "لحق دمار وخراب وتهجير وقتل واحتلال ينهون بذلك المقاومه\n"
    },
    "10": {
        "sentence_0": "واعتبر تصاعد الغارات الاسرائيليهالبشيمات الفلسطينيهوالاعتداءات القريقمحاوله مكشوفه لتحقيقالانتقام التصاعد الملحوظعمليات",
        "sentence_10": "المقاومه العربيه الباسلهسواء الجنوب اللبناني او فلسطينالممتل الجولان العربي السوري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Cause_General",
        "sentence_0": "واعتبر تصاعد الغارات الاسرائيليه المخيمات الفلسطينيه والاعتداءات القرى محاوله مكشوفه لتحقيق الانتقام التصاعد الملحوظ عمليات",
        "sentence_10": "المقاومه العربيه الباسله سواء الجنوب اللبناني او فلسطين المحتل الجولان العربي السوري\n"
    },
    "11": {
        "sentence_0": "وياتي القراروقت تواصل اسرائيل شن اعتداءاتماالوحشيه القري اللبنانيهوالمخيمات الفلسطينيه الجنوبوتنذر",
        "sentence_10": "المؤشرات باقدامها عدوانجديد واسع ضد لبتان الشقيق لضربالمقاومه الوطنيه المتصاعدهوتصفيتهاء",
        "sentence_20": "ياتي سياق الهجمهالحاقده يشنما التحالف الاميركيالاسرائيلي وبعض الحكوماتالرجعيهيه ضد منظمه",
        "sentence_30": "التحريرالفلسطينيه اجل ضرب وحدتهاومجو النجاح العظيم حققهن المجلس الوطني الفلسطيتي",
        "sentence_40": "والضغطالتتمه الصفحهالجنوب والعاصمه تواصلا وترابطاالمنطلقات والاهداف والصراعات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "وياتي القرار وقت تواصل اسرائيل شن اعتداءاتها الوحشيه القرى اللبنانيه والمخيمات الفلسطينيه الجنوب وتنذر",
        "sentence_10": "المؤشرات باقدامها عدوان جديد واسع ضد لبنان الشقيق لضرب المقاومه الوطنيه المتصاعده وتصفيتها",
        "sentence_20": "ياتي سياق الهجمه الحاقده يشنها التحالف الاميركي الاسرائيلي وبعض الحكومات الرجعيه ضد منظمه",
        "sentence_30": "التحرير الفلسطينيه اجل ضرب وحدتها ومجو النجاح العظيم حققه المجلس الوطني الفلسطيني",
        "sentence_40": "والضغط التتمه الصفحه الجنوب والعاصمه تواصلا وترابطا المنطلقات والاهداف والصراعات\n"
    },
    "12": {
        "sentence_0": "وفي الذكري الخامسه لابشع عمليهاجتياح تعرض لبنانعاصمته بيروت نري ان",
        "sentence_10": "حاله ضغطعسكري اسرائيلي تمارس شعبناالجنوب الممكن ان تقود اليعمليه اجتياح",
        "sentence_20": "لبعض مناطقهلتحقيق عجز تحقيقه العامواصترت منظمه الشبيبهالديموقراطيه اتحاد الشبيبهالشيوعيه منظمه",
        "sentence_30": "الشبيبهنيه منظمه الطلائعوالشبيبه الفلسطينيه بيانا مشتركاالشمال اعتبرت ان العدوانالصهيوني العام",
        "sentence_40": "هدفالي ضرب الوجود العنني للمقاومهوالاخلال بميزان القوي لمصلحه القويالمعاديه وزرع",
        "sentence_50": "الياس والقنوطنفوس جماهير شعبنا لتمرير مؤامراتالتصفيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وفي الذكرى الخامسه لابشع عمليه اجتياح تعرض لبنان عاصمته بيروت نرى ان",
        "sentence_10": "حاله ضغط عسكري اسرائيلي تمارس شعبنا الجنوب الممكن ان تقود الى عمليه اجتياح",
        "sentence_20": "لبعض مناطقه لتحقيق عجز تحقيقه العام واصدرت منظمه الشبيبه الديموقراطيه اتحاد الشبيبه الشيوعيه منظمه",
        "sentence_30": "الشبيبهنيه منظمه الطلائع والشبيبه الفلسطينيه بيانا مشتركا الشمال اعتبرت ان العدوان الصهيوني العام",
        "sentence_40": "هدف الى ضرب الوجود العنني للمقاومه والاخلال بميزان القوي لمصلحه القوى المعاديه وزرع",
        "sentence_50": "الياس والقنوط نفوس جماهير شعبنا لتمرير مؤامرات التصفيه\n"
    },
    "13": {
        "sentence_0": "المقاومه عقدتوياللاسف وقفا لاطلاق النار العدوالاسرائيلي عام عقدتاتفاقا اخر تمثل",
        "sentence_10": "انسحاب منظمهالتحرير الفلسطينيه ومقاتليهاعسكريا لبنان وبعد غطتالمقاومه المؤمنه المجاهده جنوبلبنان",
        "sentence_20": "الفراغ العسكري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "المقاومه عقدت وللاسف وقفا لاطلاق النار العدو الاسرائيلي عام عقدت اتفاقا اخر تمثل",
        "sentence_10": "انسحاب منظمه التحرير الفلسطينيه ومقاتليها عسكريا لبنان وبعد غطت المقاومه المؤمنه المجاهده جنوب لبنان",
        "sentence_20": "الفراغ العسكري\n"
    },
    "14": {
        "sentence_0": "وبمقدار لالغاء اتفاق القاهره اهميه وايجابهات غانلالتزام تنفيذ الالغاء اهميه",
        "sentence_10": "اكبر وايجابيات اكثرء وذلك بتوقفالعمليات الفلسطينيه الجنوب ليصبح الامكان تنفيذاتفاق",
        "sentence_20": "المدنه وقرارات مجلس الامن تطالب اسرائيلبالانسحاب الاراضي اللبنانيه ونشر القوات",
        "sentence_30": "الدوليهطول الحدود ومواصله الضغط لتحقيق بواسطه المقاومهالوطنيه اللبنائيه عمل لبنائي",
        "sentence_40": "مشروع للتحرير وابدال الامنالذاتي الفلسطيني او الامن العربي او الدولي",
        "sentence_50": "المستعار بامنالشرعيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وبمقدار لالغاء اتفاق القاهره اهميه وايجابات غانل التزام تنفيذ الالغاء اهميه",
        "sentence_10": "اكبر وايجابيات اكثر وذلك بتوقف العمليات الفلسطينيه الجنوب ليصبح الامكان تنفيذ اتفاق",
        "sentence_20": "المدنه وقرارات مجلس الامن تطالب اسرائيلب الانسحاب الاراضي اللبنانيه ونشر القوات",
        "sentence_30": "الدوليه طول الحدود ومواصله الضغط لتحقيق بواسطه المقاومه الوطنيه اللبنانيه عمل لبناني",
        "sentence_40": "مشروع للتحرير وابدال الامن الذاتي الفلسطيني او الامن العربي او الدولي",
        "sentence_50": "المستعار بامن الشرعيه اللبنانيه\n"
    },
    "15": {
        "sentence_0": "ثالثا دعم المقاومه الجنوبوتصعيدها وتعبكه الطاقاتاطار عمليات مشتررابعا اعتبار عروبه",
        "sentence_10": "لبنان هويهومنهجا المقياس للبعد لبنانالطائفي وتحدد اقامه العلاقاتالمميزه زه سوريااستعاده",
        "sentence_20": "اللحمهالشعبين اللبناني والفلسط يدوب رشكاتفاق دمشق حزيران الاطارينظم العلاقات اللبنائيهالفلسطينيه",
        "sentence_30": "بديلا اتفاق القاهرهاضاقه الي رفض مدحاولات التمسكباتفاق القاهره واعتبار الانسحابالفلسطيني",
        "sentence_40": "شرق صيدا مقدمهضروريه لاستعاده اللحمه المنشوده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "ثالثا دعم المقاومه الجنوب وتصعيدها وتعبئه الطاقات اطار عمليات مشتركه رابعا اعتبار عروبه",
        "sentence_10": "لبنان هويه ومنهجا المقياس للبعد لبنان الطائفي وتحدد اقامه العلاقات المميزه زه سوريا استعاده",
        "sentence_20": "اللحمه الشعبين اللبناني والفلسطيني يدوب رشك اتفاق دمشق حزيران الاطار ينظم العلاقات اللبنانيه الفلسطينيه",
        "sentence_30": "بديلا اتفاق القاهره اضافه الى رفض محاولات التمسك باتفاق القاهره واعتبار الانسحاب الفلسطيني",
        "sentence_40": "شرق صيدا مقدمه ضروريه لاستعاده اللحمه المنشوده\n"
    },
    "16": {
        "sentence_0": "مجن ورماطي جمعاعلنت “جبجه النضال الوطنيالفلسطيني ان وفدا برئاسهابو خالد”",
        "sentence_10": "الشمال وعضويه السيدابرهيم السعدي ابو رياض ابونضال التقي وفدا الجبههالديموقراطيه",
        "sentence_20": "لتحرير فلسطينفهد والسيد صالح زيدان وتشاوراالاوضاع اللبنانيه والفلسطينيهضوء استمرار الغارات",
        "sentence_30": "الاسرائيليهمخيمات شعبنا الجنوبوالقري الجنوبيهوقالت جبهه النضال انالمجتمعين اتفقوا درس سبلتعزيز",
        "sentence_40": "المقاومه لمواجهه الاعتداءاتالاسرائيليه وسبل تعزيز المواجههللاحتلال الاسرائيلي ومشاريعهالانعزاليه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "مجن ورماطي جمع اعلنت “جبهه النضال الوطني الفلسطيني ان وفدا برئاسه ابو خالد”",
        "sentence_10": "الشمال وعضويه السيد ابرهيم السعدي ابو رياض ابو نضال التقى وفدا الجبهه الديموقراطيه",
        "sentence_20": "لتحرير فلسطين فهد والسيد صالح زيدان وتشاورا الاوضاع اللبنانيه والفلسطينيه ضوء استمرار الغارات",
        "sentence_30": "الاسرائيليه مخيمات شعبنا الجنوب والقري الجنوبيه وقالت جبهه النضال ان المجتمعين اتفقوا درس سبل تعزيز",
        "sentence_40": "المقاومه لمواجهه الاعتداءات الاسرائيليه وسبل تعزيز المواجهه للاحتلال الاسرائيلي ومشاريعه الانعزاليه لبنان\n"
    },
    "17": {
        "sentence_0": "واصدرت منظمه حزب البعث وقياده“ الصاعقه قي الجنوب بيانا جاءقرابه",
        "sentence_10": "الثانيه ظهر اليوم الواقعشيه اهتنت يد الغدروالعماله لتفتال احد رموز",
        "sentence_20": "المقاومهالوطنيه الفلسطينيه حاتم كعوش عضوالمؤتمر القومي لحزب البعث العربيالاشتراكي عضو",
        "sentence_30": "قياده منظمه لبنانفي 'الصاعقه عضو المجلس الوطنيالفلسطيني الدورهان اليد الجبانه",
        "sentence_40": "امتدتلاغتياله انما كالت تستهدف اغتيالموالقه الوطنيه مدي سنين طوالقضاها عطاء",
        "sentence_50": "ومجدا وجهدا سبيلالقضيه والوطن خصوصا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "واصدرت منظمه حزب البعث وقياده“ الصاعقه في الجنوب بيانا جاء قرابه",
        "sentence_10": "الثانيه ظهر اليوم الواقع عشيه اهتنت يد الغدر والعماله لتغتال احد رموز",
        "sentence_20": "المقاومه الوطنيه الفلسطينيه حاتم كعوش عضو المؤتمر القومي لحزب البعث العربي الاشتراكي عضو",
        "sentence_30": "قياده منظمه لبنان في 'الصاعقه عضو المجلس الوطني الفلسطيني الدوره ان اليد الجبانه",
        "sentence_40": "امتدت لاغتياله انما كانت تستهدف اغتيال مواقفه الوطنيه مدى سنين طوال قضاها عطاء",
        "sentence_50": "ومجدا وجهدا سبيل القضيه والوطن خصوصا\n"
    },
    "18": {
        "sentence_0": "يضاف الي موقف الاتحاد السوفياتي رغم تاييدهلسياده لبتان وتاكيده احترام",
        "sentence_10": "السياده ورفص قالالفلتان والتجاوزات الفلسطينيه بقاء السلاح المخيماتان ينظم استعماله",
        "sentence_20": "ضد اسرائيل خلال مقاومه لبنائيهفلسطينيه يظل الاتحاد السوفياتي يمسك بورقه",
        "sentence_30": "الجنوبويضغط البحدث اي حل الازمه لبنان وازمه المنطقهان حركه امل",
        "sentence_40": "تريد اغلاق مناطق الجنوب امام الكفاحالمسلج الفلسطيني لتجنب ردات الفعل",
        "sentence_50": "الاسرائيليه وان يقتصرالكفاح المقاومه اللبنانيه اجل تحرير الجنوب فقط\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "يضاف الى موقف الاتحاد السوفياتي رغم تاييده لسياده لبنان وتاكيده احترام",
        "sentence_10": "السياده ورفص قال الفلتان والتجاوزات الفلسطينيه بقاء السلاح المخيمات ان ينظم استعماله",
        "sentence_20": "ضد اسرائيل خلال مقاومه لبنانيه فلسطينيه يظل الاتحاد السوفياتي يمسك بورقه",
        "sentence_30": "الجنوب ويضغط البحدث اي حل الازمه لبنان وازمه المنطقه ان حركه امل",
        "sentence_40": "تريد اغلاق مناطق الجنوب امام الكفاح المسلج الفلسطيني لتجنب ردات الفعل",
        "sentence_50": "الاسرائيليه وان يقتصر الكفاح المقاومه اللبنانيه اجل تحرير الجنوب فقط\n"
    },
    "19": {
        "sentence_0": "وطالبتب وقف اعمال التنكيل والاعتقالواستباحه المخيمات وضمان عودهالمهجرين والافراج البمعتقلينوملاحقه",
        "sentence_10": "التحقيقات شان المتهمينباعمال التصفيه والاغتيالطاولت لبنانيين وفلسطينييناندلاع الفتنه ايلول ووضعجب",
        "sentence_20": "تنظم العلاظه المخيماتواصدرت قياده فصائل المقاومهالفتسطينيه الجنوب بيانا ركزتالاتيتستغرب القياده",
        "sentence_30": "تصعيد حركهامل اسابيع اعتداءاتها دهمواعتقالات وتعذيب وتصفيه وابعادلجماهيرنا الفلسطينيه مخيماتصور\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وطالبت بوقف اعمال التنكيل والاعتقال واستباحه المخيمات وضمان عوده المهجرين والافراج عن معتقلين وملاحقه",
        "sentence_10": "التحقيقات شان المتهمين باعمال التصفيه والاغتيال طاولت لبنانيين وفلسطينيين اندلاع الفتنه ايلول ووضع جب",
        "sentence_20": "تنظم العلاقه المخيمات واصدرت قياده فصائل المقاومه الفلسطينيه الجنوب بيانا ركزت الاتي تستغرب القياده",
        "sentence_30": "تصعيد حركه امل اسابيع اعتداءاتها دهم واعتقالات وتعذيب وتصفيه وابعاد لجماهيرنا الفلسطينيه مخيمات صور\n"
    },
    "20": {
        "sentence_0": "وبعد انتهاء الاجتماع اذيع البياناولا التوظف يتعرضجنوب لبنان ممارسات ارهابيهضد",
        "sentence_10": "ابناكه وضد المشيماتالفلسطينيه تم التاكيد اناسلوب الكفاح ضد العدو الصميونيالاسلوب",
        "sentence_20": "الوحيد لاخراج العدو وتحريرالارض المغتصبه عبر المقاومه الوطنيهوتصعيد الدور القومي",
        "sentence_30": "للحزبين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وبعد انتهاء الاجتماع اذيع البيان اولا التوظف يتعرض جنوب لبنان ممارسات ارهابيه ضد",
        "sentence_10": "ابنائه وضد المخيمات الفلسطينيه تم التاكيد ان اسلوب الكفاح ضد العدو الصهيوني الاسلوب",
        "sentence_20": "الوحيد لاخراج العدو وتحرير الارض المغتصبه عبر المقاومه الوطنيه وتصعيد الدور القومي",
        "sentence_30": "للحزبين\n"
    },
    "21": {
        "sentence_0": "احتمال تجدد حرب المخيماتويخشي المراقبين ان تتجدد اقتراب موعد التجديدللقوه",
        "sentence_10": "الدونيه الجنوب الاضطرابات والقلاقل سواء عبراعتداءات تقع القوه الدوليه او",
        "sentence_20": "عبر هجمات تقوم بجاالمقاومه الوطنيه او الاسلاميه ضد اسرائيل وياتي",
        "sentence_30": "الرد عليها فدالقري اللبنانيه والمواقع الفلسطينيه او بعوده التوتر عناصرحركه",
        "sentence_40": "امل والمقاتلين الفلسطينيين ينذر بتجند حربالمفيمات الحرب تغير معطيات وتقلب",
        "sentence_50": "معادلاتمال تجددها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "احتمال تجدد حرب المخيمات ويخشى المراقبين ان تتجدد اقتراب موعد التجديد للقوه",
        "sentence_10": "الدوليه الجنوب الاضطرابات والقلاقل سواء عبر اعتداءات تقع القوه الدوليه او",
        "sentence_20": "عبر هجمات تقوم بها المقاومه الوطنيه او الاسلاميه ضد اسرائيل وياتي",
        "sentence_30": "الرد عليها في القري اللبنانيه والمواقع الفلسطينيه او بعوده التوتر عناصر حركه",
        "sentence_40": "امل والمقاتلين الفلسطينيين ينذر بتجدد حرب المخيمات الحرب تغير معطيات وتقلب",
        "sentence_50": "معادلات مال تجددها\n"
    },
    "22": {
        "sentence_0": "واصدرت قياده المقاومهالفلسطينيه الجنوب بيانا جاءفهه مره اخري تحرك الفتنه",
        "sentence_10": "المنهبيهالبفيضه ادواتها العميله التوابينوالقوي الحاشده حركه املالملطخه ايديهم بدماء المجاهدينالمؤمنين",
        "sentence_20": "قبل ان تلطع بدماء مناضليالقوي الوطنيه اللبنانيه ودماء العزلابناء شعبنا",
        "sentence_30": "الفلسطينيمخيمات الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Cause_General",
        "sentence_0": "واصدرت قياده المقاومه الفلسطينيه الجنوب بيانا جاء فيه مره اخري تحرك الفتنه",
        "sentence_10": "المنهبيهالبفيضه ادواتها العميله التوابين والقوي الحاشده حركه امل الملطخه ايديهم بدماء المجاهدين المؤمنين",
        "sentence_20": "قبل ان تلطخ بدماء مناضلي القوى الوطنيه اللبنانيه ودماء العزل ابناء شعبنا",
        "sentence_30": "الفلسطيني مخيمات الجنوب\n"
    },
    "23": {
        "sentence_0": "ووسط التصفيق القي جنبلاط كلمهقال ان عيد الجيش الشعبي عيدو",
        "sentence_10": "شريف الحزب التقدميالاشترا الشيوعياللبناني الكرب السورق القوميالاجتماعيء المقاومه الوطنيهاللبنانيه منظمه",
        "sentence_20": "حزب البعث لالمخيمات الفلسطينيه المحاصرهالجنوب المحتل المناطق الشرنيهالمسيحيه المغلوبه امرهاايدي",
        "sentence_30": "عصابات الجميل وجيش الجميل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "ووسط التصفيق القي جنبلاط كلمه قال ان عيد الجيش الشعبي عيد و",
        "sentence_10": "شريف الحزب التقدمي الاشتراكي الشيوعي اللبناني الحزب السوري القومي الاجتماعي المقاومه الوطنيه اللبنانيه منظمه",
        "sentence_20": "حزب البعث المخيمات الفلسطينيه المحاصره الجنوب المحتل المناطق الشرقيه المسيحيه المغلوبه امرها ايدي",
        "sentence_30": "عصابات الجميل وجيش الجميل\n"
    },
    "24": {
        "sentence_0": "الفصائل الفلسطينيهالصفحه وريات يق الاالجنوب النهارتعددت امس المواجهاتالمقاومه والقوات الاسرائيليه",
        "sentence_10": "جيشلبنان الجنوبي داخل الحزام الامنيوتحدث المقاومون ايقاع قتلنوجرحي صفوف الجنوبي",
        "sentence_20": "واعترفالجيشض بسقوط جرحيبنت جبيل ومرجعيونمراسل النهار بنت جبيلومرجعيون افاد ان",
        "sentence_30": "طريق جزين الريماتصيدا تزال مقفله يوم الاربعاءامام سيارات الركاب ولم",
        "sentence_40": "تسمحالميليشيات الجانبين بعيورهالسيارات الصليب الاحمر اللبتاني ولميعط تفسير لهذا الاققال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Main",
        "sentence_0": "الفصائل الفلسطينيه الصفحه وريات يق الا الجنوب النهار تعددت امس المواجهات المقاومه والقوات الاسرائيليه",
        "sentence_10": "جيش لبنان الجنوبي داخل الحزام الامني وتحدث المقاومون ايقاع قتلى وجرحي صفوف الجنوبي",
        "sentence_20": "واعترف الجيش بسقوط جرحى بنت جبيل ومرجعيون مراسل النهار بنت جبيل ومرجعيون افاد ان",
        "sentence_30": "طريق جزين الريمات صيدا تزال مقفله يوم الاربعاء امام سيارات الركاب ولم",
        "sentence_40": "تسمح الميليشيات الجانبين بعيورها لسيارات الصليب الاحمر اللبناني ولم يعط تفسير لهذا الاقفال\n"
    },
    "25": {
        "sentence_0": "ورد محاولات اعلان حضورالزمر الحزبيه حساب معاناهالشعبين اللبناني والفلسطيني يلفتالمكتب",
        "sentence_10": "عزج المركزي نظرلعبت المقاومه الفلسطينيه دورالتاريخيه مشرحاللعبه السياسيه ان قري",
        "sentence_20": "الجنوبواحياء الضاحيه تزال تحمل علاماتفارقه رصاصهم وقذائف حقدهموبالتالي فان كلامهم",
        "sentence_30": "مردود وهم النهنمارسوا التصنيف السياسي ضد الفئثاتالشعبهه المحرومه مستخدمين القوهالعسكريه",
        "sentence_40": "العرفاتيه ابان ممارستهمادوار السلطه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "ورد محاولات اعلان حضور الزمر الحزبيه حساب معاناه الشعبين اللبناني والفلسطيني يلفت المكتب",
        "sentence_10": "عزج المركزي نظر لعبت المقاومه الفلسطينيه دور التاريخيه مشرح اللعبه السياسيه ان قرى",
        "sentence_20": "الجنوب واحياء الضاحيه تزال تحمل علامات فارقه رصاصهم وقذائف حقدهم وبالتالي فان كلامهم",
        "sentence_30": "مردود وهم النهن مارسوا التصنيف السياسي ضد الفئات الشعبهه المحرومه مستخدمين القوه العسكريه",
        "sentence_40": "العرفاتيه ابان ممارستهم ادوار السلطه\n"
    },
    "26": {
        "sentence_0": "ووزعت نبذه حياه وهبه انهمواليد جمهوريه مصر العربيهمحافظه المنيا مركز",
        "sentence_10": "ملوي صعيدمصرء قاتل الي جانب الثورهالفلسطينيه والقوي الوطنيه اللبنائيهجنوب لبنان",
        "sentence_20": "انتسب اليجبهه المقاومه الوطنيه اللبنانيهورابطه مصر العروبه عام جرحاثر اشتراكه",
        "sentence_30": "عمليات بطوليهالجنوب اللبناني عام\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "ووزعت نبذه حياه وهبه انه مواليد جمهوريه مصر العربيه محافظه المنيا مركز",
        "sentence_10": "ملوي صعيد مصر قاتل الي جانب الثوره الفلسطينيه والقوى الوطنيه اللبنانيه جنوب لبنان",
        "sentence_20": "انتسب الى جبهه المقاومه الوطنيه اللبنانيه ورابطه مصر العروبه عام جرح اثر اشتراكه",
        "sentence_30": "عمليات بطوليه الجنوب اللبناني عام\n"
    },
    "27": {
        "sentence_0": "وكما ان دعم المقاومه يتطلب مزيداالوحده القوي الوطنيهاللبنانيه والقوي الوطنيه",
        "sentence_10": "الفلسطينيهوسورياء التحالف اسقطالمشروع الاسرائيلي الاجتياح عاميبقي الاساس اسقاطالمشروع الاسرائيلي اليوم",
        "sentence_20": "المتمثلبتمالف القوات والكتائبتحيه لابطال جبهه المقاومهالوطنيه اللبنانيه لكل المقاومينلجماهير شعبنا",
        "sentence_30": "الصامدهوجه الاعتداءات الاسرائيليه الوحشيهظري جنوبنا المظاوم ومدنه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "وكما ان دعم المقاومه يتطلب مزيدا الوحده القوى الوطنيه اللبنانيه والقوى الوطنيه",
        "sentence_10": "الفلسطينيه وسوريا التحالف اسقطا لمشروع الاسرائيلي الاجتياح عام يبقي الاساس اسقاطا لمشروع الاسرائيلي اليوم",
        "sentence_20": "المتمثل بتحالف القوات والكتائب تحيه لابطال جبهه المقاومه الوطنيه اللبنانيه لكل المقاومين لجماهير شعبنا",
        "sentence_30": "الصامده وجه الاعتداءات الاسرائيليه الوحشيه في جنوبنا المظلوم ومدنه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان"
    },
    "28": {
        "sentence_0": "ان الذكري الخامسه لانطلاقهجبهه المقاومه الوطنيه اللبنائيه تطلعلينا اليوم الاحتلال",
        "sentence_10": "الاسرائيليمستمر لرقعه واسعه الجنوبوشيما العدو الصجيوني ينفذ خطتهالتدميريه المتجدده ضد",
        "sentence_20": "الشعبيناللبناني والفلسطيني ويلوح بالمزيدالتصعيد لضرب الموقع الوطنيتجسده مدينه صيدا واقتلاعاحمد",
        "sentence_30": "منتشالمخيمات الفلسطينيه تجاورها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "ان الذكري الخامسه لانطلاقه جبهه المقاومه الوطنيه اللبنانيه تطل علينا اليوم الاحتلال",
        "sentence_10": "الاسرائيلي مستمر لرقعه واسعه الجنوب وسيما العدو الصهيوني ينفذ خطته التدميريه المتجدده ضد",
        "sentence_20": "الشعبين اللبناني والفلسطيني ويلوح بالمزيد التصعيد لضرب الموقع الوطني تجسده مدينه صيدا واقتلاع احمد",
        "sentence_30": "منتش المخيمات الفلسطينيه تجاورها\n"
    },
    "29": {
        "sentence_0": "واعلن استمراردعم سوريا للمقاومه اللبنانيهالباسله تنسحب القواتالاسرائيليه جنوب لبنان ويتحرر",
        "sentence_10": "اخرشبر الاراضي اللبنانيهوبالنسبه الي الخليج راي الشرع انالوضع المتوتر يدعو",
        "sentence_20": "الي الفلقالتتمه الصفحهوالفاسطينون عامل استقرارنقلت امس وكاله تانيوغاليوغوسلافيه الرسميه رئيساللجنه",
        "sentence_30": "التنفيذيه لمنظمه التحريرالفلسطينيه السيد ياسر عرقات اناسراقل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "واعلن استمرار دعم سوريا للمقاومه اللبنانيه الباسله تنسحب القوات الاسرائيليه جنوب لبنان ويتحرر",
        "sentence_10": "اخر شبر الاراضي اللبنانيه وبالنسبه الى الخليج راى الشرع ان الوضع المتوتر يدعو",
        "sentence_20": "الى القلق التتمه الصفحه والفلسطينيون عامل استقرار نقلت امس وكاله تانيوغال يوغوسلافيه الرسميه رئيس اللجنه",
        "sentence_30": "التنفيذيه لمنظمه التحرير الفلسطينيه السيد ياسر عرغات ان اسراقل\n"
    },
    "30": {
        "sentence_0": "وحضاليمين الفلسطيني التزامالوحده الفلسطينيه وبرنامج دورهوتلته مسؤوله المكتب النسائيالجبهه ام",
        "sentence_10": "سعيددور المراه الفلسطينيهالمقاومه ودعم ابطال التحريرفانمقام مبور وؤبت جحبيلاسرائل قطمت",
        "sentence_20": "اراضي جديدهالبطبيشيه وعلما الشعب وبيارونصور النهاراعلن القائمقام الاول صور وبنتجبيل",
        "sentence_30": "السيد غسان حيدر انعمليه قضم جديده للاراضي اللبنانيهالمتاخمه للحدود الدوليه",
        "sentence_40": "الجنوبتفرظه املاك المسلمين اوالمسيحيين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "",
        "sentence_0": "وحض اليمين الفلسطيني التزام الوحده الفلسطينيه وبرنامج دوره وتلته مسؤوله المكتب النسائي الجبهه ام",
        "sentence_10": "سعيد دور المراه الفلسطينيه المقاومه ودعم ابطال التحرير فان مقام مبور وؤبت جحبي لاسرائل قطمت",
        "sentence_20": "اراضي جديده النبطيه وعلما الشعب وبيار ونصور النهار اعلن القائمقام الاول صور وبنت جبيل",
        "sentence_30": "السيد غسان حيدر ان عمليه قضم جديده للاراضي اللبنانيه المتاخمه للحدود الدوليه",
        "sentence_40": "الجنوب تفرظه املاك المسلمين اوالمسيحيين\n"
    },
    "31": {
        "sentence_0": "تداركا لاوضاع خطيره بدوالافق ولن تكون كارثهالوضع اللبناني والقضيه الفلسطينيهثالتا",
        "sentence_10": "يعتبر المكتب السياسيللحركه الانسحاب الاسرائيلي الاخيرتلال الخزان والحقبان وتحرير قريكفرا",
        "sentence_20": "وياطر ثمره جديده للعملالجهادي تقوم المقاومهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "تداركا لاوضاع خطيره بدو الافق ولن تكون كارثه الوضع اللبناني والقضيه الفلسطينيه ثالثا",
        "sentence_10": "يعتبر المكتب السياسي للحركه الانسحاب الاسرائيلي الاخير تلال الخزان والحقبان وتحرير قرى كفرا",
        "sentence_20": "وياطر ثمره جديده للعمل الجهادي تقوم المقاومه الجنوب\n"
    },
    "32": {
        "sentence_0": "واشادت الاذاعه بعملياتالمقاومه الاسلاميه الاسراجنوب لبنان وبالتظاهرالفلسطينيه الاراضي المحتلهوبعمليه احتجاز",
        "sentence_10": "جماعه فلسطينيه معهاينه رماكن\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "واشادت الاذاعه بعمليات المقاومه الاسلاميه الاسرا جنوب لبنان وبالتظاهر الفلسطينيه الاراضي المحتله وبعمليه احتجاز",
        "sentence_10": "جماعه فلسطينيه معاينه رماكن\n"
    },
    "33": {
        "sentence_0": "احمد منتشاكد رئيس التنظيم الشعبيالناصري المهندس مصطفي سعد انخيارنا يترجم",
        "sentence_10": "بالتضحياتيقدمها شعبنا يوميا مسرحالجماد والنضال الحقيقيواعلن الامين العام لمنظمه العملالشيوعي",
        "sentence_20": "السيد محسن ابرهيم اننانطمح الي تجديد التحالف القويالوطنيه اللبنانيه والمقاومهالفلسطينيه",
        "sentence_30": "ضد اسرائيل الجنوبوعملائها الداخل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "احمد منتش اكد رئيس التنظيم الشعبي الناصري المهندس مصطفي سعد ان خيارنا يترجم",
        "sentence_10": "بالتضحيات يقدمها شعبنا يوميا مسرح الجهاد والنضال الحقيقي واعلن الامين العام لمنظمه العمل الشيوعي",
        "sentence_20": "السيد محسن ابرهيم اننا نطمح الى تجديد التحالف القوى الوطنيه اللبنانيه والمقاومه الفلسطينيه",
        "sentence_30": "ضد اسرائيل الجنوب وعملائها الداخل\n"
    },
    "34": {
        "sentence_0": "واكد انطرابلس تركع وان تستسلم لنمجوابرق مهنئا رئيس حركهالتجمع الاسلامي",
        "sentence_10": "السيد سعد الدينحميدي صقرء ورئيس فرع الاتحادالوطني لطلبه لبنان البقاع",
        "sentence_20": "السيدبسام رعد اللجنه الشعبيه لحركهالمقاومه الفلسطينيه مخيم نهرالباردء وقياده منطقه",
        "sentence_30": "الجنوب لمنظمهلج التوحياونرفض خا رجيرات القياده القطريه لمنظمه حزبالبعث العربي",
        "sentence_40": "الاشتراكي ان الازمهاللبنانيه حقيقه الامرعربيا اوروبيا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "واكد ان طرابلس تركع ولن تستسلم لنمجو ابرق مهنئا رئيس حركه التجمع الاسلامي",
        "sentence_10": "السيد سعد الدين حميدي صقر ورئيس فرع الاتحاد الوطني لطلبه لبنان البقاع",
        "sentence_20": "السيد حسام رعد اللجنه الشعبيه لحركه المقاومه الفلسطينيه مخيم نهر البارد وقياده منطقه",
        "sentence_30": "الجنوب لمنظمه لج التوحيا ونرفض خارجيات القياده القطريه لمنظمه حزب البعث العربي",
        "sentence_40": "الاشتراكي ان الازمه اللبنانيه حقيقه الامر عربيا اوروبيا\n"
    },
    "35": {
        "sentence_0": "الدوله عزلتنفسها الاهتمام باوضاع الجنوب وكان الامر يعنيهاء ولمتتخذ موقفا",
        "sentence_10": "صريحا وواضحا الاعتداءات الاسرائيليه بحيثترد عليها بلغت التضحيات المقاومه الفلسطينيهبحيث",
        "sentence_20": "تضبطها وتنظمهاء فكانت النتيجه ان اصبحت الدولهمعزوله وبالتالي ممزومه امام",
        "sentence_30": "الدويلات وتفشي داء الجنوب اليالاستطاعه الان ان تقوم الدوله القويهلبنان",
        "sentence_40": "تناضل اجل استعاده الجنوب حربا سلمااميل خورياقترح النوابالاجتماع عقدمنزل المهندسداني",
        "sentence_50": "شمعون ان يصارالي ملء المقاعدالغاليه بالانتخاببواسطه المجلسالنيابي خصوصا انمقعدا اصلخلاف",
        "sentence_60": "ملئها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "الدوله عزلت نفسها الاهتمام باوضاع الجنوب وكان الامر يعنيها ولم تتخذ موقفا",
        "sentence_10": "صريحا وواضحا الاعتداءات الاسرائيليه بحيث ترد عليها بلغت التضحيات المقاومه الفلسطينيه بحيث",
        "sentence_20": "تضبطها وتنظمها فكانت النتيجه ان اصبحت الدوله معزوله وبالتالي مهزومه امام",
        "sentence_30": "الدويلات وتفشي داء الجنوب الى الاستطاعه الان ان تقوم الدوله القويه لبنان",
        "sentence_40": "تناضل اجل استعاده الجنوب حربا سلما اميل خوري اقترح النواب الاجتماع عقد منزل المهندس داني",
        "sentence_50": "شمعون ان يصار الى ملء المقاعد الخاليه بالانتخاب بواسطه المجلس النيابي خصوصا ان مقعدا اصل خلاف",
        "sentence_60": "ملئها\n"
    },
    "36": {
        "sentence_0": "خصوصا الجنوب اللبناني يبقي مبرر لاستمرار المقاومهسواء كانت فلسطينيه او",
        "sentence_10": "لبنانيه او مقاومه اخريقومتي توقفت المقاومه نتيجه الحل يتققللقضيه الفلسطينيه",
        "sentence_20": "ولاحتلال اسرائيل اجزاء اراضي دولعربيه قان القوات الاسرائيليه تتسحب الجنوب",
        "sentence_30": "البقاعالغربي لانه يعود مبرر لبقائها سياسيا امنيابدايه النهايه لبنانوالنزاع الاسرائيلي",
        "sentence_40": "وتكون بدايه نجايه الحربلبنان ال ينتمي نجايتها وجود الميليشيات والمجموعاتالمسلحه",
        "sentence_50": "امتلاقماء لان الحرب كانت مبرر قيامها واستمراروجودها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "خصوصا الجنوب اللبناني يبقى مبرر لاستمرار المقاومه سواء كانت فلسطينيه او",
        "sentence_10": "لبنانيه او مقاومه اخرى ومتى توقفت المقاومه نتيجه الحل ينتقل لقضيه الفلسطينيه",
        "sentence_20": "ولاحتلال اسرائيل اجزاء اراضي دول عربيه فان القوات الاسرائيليه تتسحب الجنوب",
        "sentence_30": "البقاع الغربي لانه يعود مبرر لبقائها سياسيا امنيا بدايه النهايه لبنان والنزاع الاسرائيلي",
        "sentence_40": "وتكون بدايه نهايه الحرب لبنان ال ينتهي نهايتها وجود الميليشيات والمجموعات المسلحه",
        "sentence_50": "امتلاقماء لان الحرب كانت مبرر قيامها واستمرار وجودها\n"
    }
}