{
    "0": {
        "sentence_x0": "ونتساءل اصبح فتياسرائيل المدلل القوات اوبطل مجزره صبرا وشاتيلا ايلي",
        "sentence_x10": "حبيظهصديقا حميما للنظام السورينسمح للسماسره الغرب بانيبيعوا الثوره الفلسطينيه ويسقطوا'بندقيتها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Loaded_Language",
        "sentence_0": "ونتساءل اصبح فتى اسرائيل المدلل القوات او بطل مجزره صبرا وشاتيلا ايلي",
        "sentence_10": "حبيقه صديقا حميما للنظام السوري نسمح للسماسره الغرب بان يبيعوا الثوره الفلسطينيه ويسقطوا بندقيتها\n"
    },
    "1": {
        "sentence_x0": "الانتكاسه طريقالاوزاعي حدثت قضاء وقدرا مؤامرهمكمن اهل الاوزاعي اناس طييونولم",
        "sentence_x10": "يبدا ال المقداد بالمعركه وتكفيهممجزره شاتيلا وصبرا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "الانتكاسه طريق الاوزاعي حدثت قضاء وقدرا مؤامره مكمن اهل الاوزاعي اناس طييون ولم",
        "sentence_10": "يبدأ آل المقداد بالمعركه وتكفيه مجزره شاتيلا وصبرا\n"
    },
    "2": {
        "sentence_x0": "كان مسؤولا بالمعننتتمه المنشور الصفحهوبين الرئيس السوري والسيد ايليحبيقه القائد",
        "sentence_x10": "اللمسابق القواتاللبنانيه وتساءل اذا صار لقاءحسين مشروعا فلماذا نلتقيعرقات واذا",
        "sentence_x20": "صار لقاء حبيقهابطال مجزره صبرا وشاتيلاء مشروعاخلماذا نلتقي شارون اذ",
        "sentence_x30": "فارقحبيقه وشارون وزير الدفاعالاسرائيلي السابق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "كان مسؤولا بالمعنن تتمه المنشور الصفحه وبين الرئيس السوري والسيد ايلي حبيقه القائد",
        "sentence_10": "اللم سابق القوات اللبنانيه وتساءل اذا صار لقاء حسين مشروعا فلماذا نلتقي عرفات واذا",
        "sentence_20": "صار لقاء حبيقه ابطال مجزره صبرا وشاتيلا مشروعا فلماذا نلتقي شارون اذ",
        "sentence_30": "فارق حبيقه وشارون وزير الدفاع الاسرائيلي السابق\n"
    },
    "3": {
        "sentence_x0": "وزعت بيانات ادائهباسم اللجنه الشعبيه مخيميصبرا وشاتيلا اللجنه الشعبيهالرشيديه اللجان",
        "sentence_x10": "الشعبيه ”واصديرت سفاره الجمهوريهالاسلاميه بيروت بيانا اعتبرت“ان المجزره الوحشيه الجديدهارتكبتها",
        "sentence_x20": "ظائرات العدو الاسرائيليعين الحلوه انما تعبر مدي الحقدوالهمجيه يتصفالعدو التاريخي",
        "sentence_x30": "لامتنا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "وزعت بيانات ادائه باسم اللجنه الشعبيه مخيمي صبرا وشاتيلا اللجنه الشعبيه الرشيديه اللجان",
        "sentence_10": "الشعبيه واصدرت سفاره الجمهوريه الاسلاميه بيروت بيانا اعتبرت ان المجزره الوحشيه الجديده ارتكبتها",
        "sentence_20": "طائرات العدو الاسرائيلي عين الحلوه انما تعبر مدى الحقد والهمجيه يتصف العدو التاريخي",
        "sentence_30": "لامتنا\n"
    },
    "4": {
        "sentence_x0": "تحركات البقاع تجديده امثال ايلي حبيقه وان تدخل اليبيوتنا وجه",
        "sentence_x10": "الحضاره والسلام فنحنعندنا عيد برباره والدماءالملطخه صبرا وشاتيلا تجف”وكتب مراسل",
        "sentence_x20": "“النهار النبطيهان المقاومه الاسلاميه احيتجبشيت ذكري اربعين شهداء مجزرهمكه حضور",
        "sentence_x30": "وفد الجمهوريهالاسلاميه الايرانيه قوامه السيد محمدهاشمي والشيخ فلاخي والمستشارانسفاره ايران",
        "sentence_x40": "بيروت السيدانمحمد ورحمتي وعلماء وجمهور\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "تحركات البقاع تجديده امثال ايلي حبيقه وان تدخل الى بيوتنا وجه",
        "sentence_10": "الحضاره والسلام فنحن عندنا عيد برباره والدماء الملطخه صبرا وشاتيلا تجف وكتب مراسل",
        "sentence_20": "النهار النبطيه ان المقاومه الاسلاميه احيت جبشيت ذكرى اربعين شهداء مجزره مكه حضور",
        "sentence_30": "وفد الجمهوريه الاسلاميه الايرانيه قوامه السيد محمد هاشمي والشيخ فلاخي والمستشار ان سفاره ايران",
        "sentence_40": "بيروت السيدان محمد ورحمتي وعلماء وجمهور\n"
    },
    "5": {
        "sentence_x0": "البلدين وقعا ايار الماضي اتفاقانغطيا سنويا تقدم بموجبه ايران اليسوريا",
        "sentence_x10": "مليون طن النقط مجانامساهمه المجهود الحربي السوريضد اسرائيل تبيعها مليوني",
        "sentence_x20": "طنبالسعر حددته منظمه البلدانالمصدره للنقط اوبيكالتتمه الصفحه ماسؤات تابلسلمجزره مخيمي",
        "sentence_x30": "صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Historical",
        "sentence_0": "البلدين وقعا ايار الماضي اتفاق ان غطيا سنويا تقدم بموجبه ايران الى سوريا",
        "sentence_10": "مليون طن النفط مجانا مساهمه المجهود الحربي السوري ضد اسرائيل تبيعها مليوني",
        "sentence_20": "طن بالسعر حددته منظمه البلدان المصدره للنفط اوبيك التتمه الصفحه ماسؤات تابلس لمجزره مخيمي",
        "sentence_30": "صبرا وشاتيلا\n"
    },
    "6": {
        "sentence_x0": "ودعت الي مزيد اليفظهوالوحده اطراف الصف الوطنيوالاسلامي لتفويت الفرصه العوالصميوني",
        "sentence_x10": "وعملاثه الوصول اليغايتهم تفتيت الصفوفواستنكر الامين العام التجمععكار السيد وجيهالبعريني",
        "sentence_x20": "محاوله اغتيال البزري وصبراءودعا الي توحيد القوي الوطنيهوالموطه لمواجهه الهجمهالشرسه",
        "sentence_x30": "تمدف الي تقجير الرموزالسفاره الادرانيهالذكري الخامسه لمجزره صبراوشاتيلاء دعت تنظيمات",
        "sentence_x40": "لبنانيهوفلسطينيه الي انهاء هربالمخيمات ومواصله الكفاح المسلحضد اسرائيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "ودعت الى مزيد اليقظه والوحده اطراف الصف الوطني والاسلامي لتفويت الفرصه العدو الصهيوني",
        "sentence_10": "وعملائه الوصول الى غايتهم تفتيت الصفوف واستنكر الامين العام التجمع عكار السيد وجيه البعريني",
        "sentence_20": "محاوله اغتيال البزري وصبرا ودعا الى توحيد القوى الوطنيه والمواظبه لمواجهه الهجمه الشرسه",
        "sentence_30": "تهدف الى تفجير الرموز السفاره الاردنيه الذكرى الخامسه لمجزره صبرا وشاتيلا دعت تنظيمات",
        "sentence_40": "لبنانيه وفلسطينيه الى انهاء حرب المخيمات ومواصله الكفاح المسلح ضد اسرائيل\n"
    },
    "7": {
        "sentence_x0": "الصفحهالسفاره الايائيه احيتشاتيلاذكري المجزره واحدات مكهذكري اربعين شهداء مجزرهمكه والذكري",
        "sentence_x10": "الخامسه لمجزره صبراوشاتيلاء اقامت سفاره جمهوريه ايرانالاسلاميه مهرجانا خطابيا مخيموفي",
        "sentence_x20": "معلومات وزعتها السفاره انابناء المخيم استقيلوا اركانهابمسيره ترحيب رفعت شعاراتوهتافات",
        "sentence_x30": "ايران ايرانفكوا عنا الحصار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "الصفحه السفاره الايائيه احيت شاتيلا ذكرى المجزره واحداث مكه ذكرى اربعين شهداء مجزره مكه والذكرى",
        "sentence_10": "الخامسه لمجزره صبرا وشاتيلا اقامت سفاره جمهوريه ايران الاسلاميه مهرجانا خطابيا مخيم وفي",
        "sentence_20": "معلومات وزعتها السفاره ان ابناء المخيم استقبلوا اركانها بمسيره ترحيب رفعت شعارات وهتافات",
        "sentence_30": "ايران ايران فكوا عنا الحصار\n"
    },
    "8": {
        "sentence_x0": "الذكرك خاصسه للجزيه صفا وهاتلاتنيات يجب انياء حرب الاتالذكري الخامسه",
        "sentence_x10": "لمجزره صبراوشاتيلا اقيمت ندوات ومهرجاناتالمخيمات الفلسطينيه وصدرت بياناتنددت بالمجزره وحضت",
        "sentence_x20": "تنقيمبادره رئيس حركه امل الوزير نبيهبري لانهاء حرب المخيمات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main_Consequence",
        "sentence_0": "الذكرى الخامسه للجزيه صفا وهاتلاتنيات يجب انياء حزب الله الذكرى الخامسه",
        "sentence_10": "لمجزره صبرا وشاتيلا اقيمت ندوات ومهرجانات المخيمات الفلسطينيه وصدرت بيانات نددت بالمجزره وحضت",
        "sentence_20": "نقي مبادره رئيس حركه امل الوزير نبيه بري لانهاء حرب المخيمات\n"
    },
    "9": {
        "sentence_x0": "اصدرت حركه فتح اقليم لبنانبيانا ذكري مجزره صبرا وشاتيلاءاكدت ان",
        "sentence_x10": "هول الجريمه وبشاعهالمجزره جعلانا نؤمن ايمانا راسخابضروره ان نمتلك وساكل",
        "sentence_x20": "الدفاعالنفس لئلا نسحق تحت اقدامالمجرمين يقيمون وزنا للقانونللاخلاق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "اصدرت حركه فتح اقليم لبنان بيانا ذكرى مجزره صبرا وشاتيلا اكدت ان",
        "sentence_10": "هول الجريمه وبشاعه المجزره جعلانا نؤمن ايمانا راسخا بضروره ان نمتلك وسائل",
        "sentence_20": "الدفاع النفس لئلا نسحق تحت اقدام المجرمين يقيمون وزنا للقانون للاخلاق\n"
    },
    "10": {
        "sentence_x0": "وعرض الشيخ عبد الله الحلاقالمحطات التاريخيه التي مرتالقضيه الفلسطينيه الي",
        "sentence_x10": "ان حصلالاجتياح ومجزره صبرا وشاتيلا ولفتالي ان الحكام عروشهم والشعوبضريبه",
        "sentence_x20": "الدم غاليا انيعلموا ان الدماء ستهز الارضتحتهم هزت الارض تحت",
        "sentence_x30": "الصهاينهالقزاه جنوب لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وعرض الشيخ عبد الله الحلاق المحطات التاريخيه التي مرت القضيه الفلسطينيه الى",
        "sentence_10": "ان حصل الاجتياح ومجزره صبرا وشاتيلا ولفت الى ان الحكام عروشهم والشعوب ضريبه",
        "sentence_20": "الدم غاليا ان يعلموا ان الدماء ستهز الارض تحتهم هزت الارض تحت",
        "sentence_30": "الصهاينه الغزاه جنوب لبنان\n"
    },
    "11": {
        "sentence_x0": "وقال الدكتور علي عمار ان مجزرهصبرا وشاتيلا “لم تكن الاولي",
        "sentence_x10": "تاريخامتناء فالمجازر ارتكبت ضدالمسلمين البلدء بتواطر وبانفسنا وبتخاذل منا وتامرواعتبر",
        "sentence_x20": "ان المقاومه الاسلاميه بالرد المباشر المؤامرهالكبري والمجزره المشؤومه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Historical",
        "sentence_0": "وقال الدكتور علي عمار ان مجزره صبرا وشاتيلا لم تكن الاولي",
        "sentence_10": "تاريخ امتنا فالمجازر ارتكبت ضد المسلمين البلد بتواطئ وبانفسنا وبتخاذل منا وتامر واعتبر",
        "sentence_20": "ان المقاومه الاسلاميه بالرد المباشر المؤامره الكبرى والمجزره المشؤومه\n"
    },
    "12": {
        "sentence_x0": "جه لو جيش لبتان الجنوبي دواصيرت افواج المقاومه اللبنائيهامل بيانا",
        "sentence_x10": "اعلنت ان مجموعهالشهيد مصطفي غدار المقاومهالمؤمنه كمنث صباح اليوم ذكريمجزره",
        "sentence_x20": "صبرا وشاتيلا ووفاه الامام زينالعابدين لدوريه مشاه تابعه لجيشالعميل لحد",
        "sentence_x30": "طريق الرادارالقطاع الاوسط وامطرتهابالرمايات اسلحه خفيفه ومتوسطهوقذائف صاروفيه فسقطاقرادها قتيل",
        "sentence_x40": "وجريحالقدس رويتره اعلن ناطقعسكري القوات الاسرائيليه قتلتمسلحين اثنين امس اشتباكطرف",
        "sentence_x50": "الحزام الامني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Main",
        "sentence_0": "جه لو جيش لبنان الجنوبي واصدرت افواج المقاومه اللبنانيه امل بيانا",
        "sentence_10": "اعلنت ان مجموعه الشهيد مصطفى غدار المقاومه المؤمنه كمنت صباح اليوم ذكرى مجزره",
        "sentence_20": "صبرا وشاتيلا ووفاه الامام زين العابدين لدوريه مشاه تابعه لجيش العميل لحد",
        "sentence_30": "طريق الرادار القطاع الاوسط وامطرتها بالرمايات اسلحه خفيفه ومتوسطه وقذائف صاروخيه فسقط افرادها قتيل",
        "sentence_40": "وجريح القدس رويترز اعلن ناطق عسكري القوات الاسرائيليه قتل مسلحين اثنين امس اشتباك طرف",
        "sentence_50": "الحزام الامني\n"
    },
    "13": {
        "sentence_x0": "اظهرتالصفوف الاسرائيليه بيروت اثناءمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": "Distant_Evaluation",
        "sentence_0": "اظهرت الصفوف الاسرائيليه بيروت اثناء مجزره صبرا وشاتيلا\n"
    }
}