{
    "0": {
        "sentence_x0": "رويتر غادرامس وزير الصناعه الاسرائيلي ارييلشارونء العشل اللممدبر لنفزوالاسرائيلي للبنان",
        "sentence_x10": "تل ابيبطريقه الي نيويورك لمتابعهالدعوي اقامها مجله تايمالاميركيه مزودا شهاده",
        "sentence_x20": "جديده قال انهاواقادت وزاره العدل ان رئيسالمحكمه العليا السابق اسحق",
        "sentence_x30": "كاهانراس نجنه التحقيق الاسرائيليهمجزره صبرا وشاتيلا شهد بانزيرللدفاع المجله الاميركيهمطالبا",
        "sentence_x40": "بتعويض مليون دولار لانهازعمت الملحق اشار الي انه ناقشضمساله الثار",
        "sentence_x50": "اسره الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring",
        "sentence_0": "رويتر غادر امس وزير الصناعه الاسرائيلي ارييل شارون العشل اللم مدبر لنفز والاسرائيلي للبنان",
        "sentence_10": "تل ابيب طريقه الي نيويورك لمتابعه الدعوي اقامها مجله تايم الاميركيه مزودا شهاده",
        "sentence_20": "جديده قال انها واقادت وزاره العدل ان رئيس المحكمه العليا السابق اسحق",
        "sentence_30": "كاهان راس لجنه التحقيق الاسرائيليه مجزره صبرا وشاتيلا شهد بانزير للدفاع المجله الاميركيه مطالبا",
        "sentence_40": "بتعويض مليون دولار لانها زعمت الملحق اشار الي انه ناقش ض مساله الثار",
        "sentence_50": "اسره الجميل\n"
    },
    "1": {
        "sentence_x0": "واعتبرت الميئشه انشارون شومت نتيجه روايه نشرتهاالمجله مجزره مخيمي صبرا",
        "sentence_x10": "وشاتيلابيروتوواصل المحلفون وهم سيداتورجلانء مداولاتهم الجانبينالاخرين لدعوي القدح بموجب قانونالولايات",
        "sentence_x20": "المتحده وهما اذا كانتالروايه زائفه اذا كانت المجلهنشرتها وهي علم",
        "sentence_x30": "بانها زائفه اواهملت بالتغاضي الحقيقه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_Authority",
        "sentence_0": "واعتبرت الميئشه ان شارون شومت نتيجه روايه نشرتها المجله مجزره مخيمي صبرا",
        "sentence_10": "وشاتيلا بيروت وواصل المحلفون وهم سيدات ورجلان مداولاتهم الجانبين الاخرين لدعوي القدح بموجب قانون الولايات",
        "sentence_20": "المتحده وهما اذا كانت الروايه زائفه اذا كانت المجله نشرتها وهي علم",
        "sentence_30": "بانها زائفه او اهملت بالتغاضي الحقيقه\n"
    },
    "2": {
        "sentence_x0": "المحكمهخسر امس ارييل شارون وزيرالتجاره والصناعه الاسرائيلي كانوزيرا للدفاع وقوع",
        "sentence_x10": "مجزره مخيميصبرا وشاتيلاء دعوي القدحاقامها مجله تايم الاميركيهنيويورك مطالبا بتعويضات",
        "sentence_x20": "تقدر بمليون دولارء بعدما قررت هيئهالمحلفين المحكمه ان المجلهتتشر المقال",
        "sentence_x30": "موضوع الدعوي سوءنيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_Authority",
        "sentence_0": "المحكمه خسر امس ارييل شارون وزير التجاره والصناعه الاسرائيلي كان وزيرا للدفاع وقوع",
        "sentence_10": "مجزره مخيمي صبرا وشاتيلا دعوي القدح اقامها مجله تايم الاميركيه نيويورك مطالبا بتعويضات",
        "sentence_20": "تقدر بمليون دولارء بعدما قررت هيئه المحلفين المحكمه ان المجله تتشر المقال",
        "sentence_30": "موضوع الدعوي سوء نيه\n"
    },
    "3": {
        "sentence_x0": "القدس قال اسحق شاميروزير الخارجيه الاسرائيلي وزعيم تكتلليكود ان قرار",
        "sentence_x10": "هيئه المحلفين اثبتان نشرته ثايم علاقه شارونبمجزره صبرا وشاتيلا يعدو",
        "sentence_x20": "كونهتفسيرا اساس له\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Appeal_to_Authority",
        "sentence_0": "القدس قال اسحق شامير وزير الخارجيه الاسرائيلي وزعيم تكتل ليكود ان قرار",
        "sentence_10": "هيئه المحلفين اثبتان نشرته تايم علاقه شارون بمجزره صبرا وشاتيلا يعدو",
        "sentence_20": "كونه تفسيرا اساس له\n"
    },
    "4": {
        "sentence_x0": "وسر انصار شارون اسرائيلبنجاح وزير الدفاع السابق غسليديه مجزره مخيمي",
        "sentence_x10": "صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "وسر انصار شارون اسرائيل بنجاح وزير الدفاع السابق غسل يديه مجزره مخيمي",
        "sentence_10": "صبرا وشاتيلا\n"
    },
    "5": {
        "sentence_x0": "بينماقال المئه انهم وقفواويشار الي ان شارون خسر الشهرالماضي دعواه",
        "sentence_x10": "المجله اتهمتههبالتشجيع مجزره صبرا وشاتيلاءواعتبر المكه ان تطورالمحاكمه برا شارون",
        "sentence_x20": "المسؤولياتحمله اياها تقرير كاهان شانالمجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "بينما قال المئه انهم وقفوا ويشار الي ان شارون خسر الشهر الماضي دعواه",
        "sentence_10": "المجله اتهمته هب التشجيع مجزره صبرا وشاتيلا واعتبر المكه ان تطور المحاكمه برا شارون",
        "sentence_20": "المسؤوليات حمله اياها تقرير كاهان شان المجزره\n"
    },
    "6": {
        "sentence_x0": "وتساعل الفرق جرائمالكتائب صبرا وشاتيلا وجرائمالبعث وحركه تشرين طرابلسوقال ايجهم",
        "sentence_x10": "اكثر بغياء قتلواالناس ام اعتقلوهم ليحققواوردا المطالبين بتسليمالموقوفين الي الدوله",
        "sentence_x20": "قال تسلمالمجرم الي ارسله الهنا وذكربمصير اوقفوا بتهمه ارتكابمجزره البحصاص",
        "sentence_x30": "قبل اقل عامينسلموا الي الدوله ولم يعاقباحد منهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Repetition;Doubt",
        "sentence_0": "وتساعل الفرق جرائم الكتائب صبرا وشاتيلا وجرائم البعث وحركه تشرين طرابلس وقال ايجهم",
        "sentence_10": "اكثر بغياء قتلوا الناس ام اعتقلوهم ليحققوا وردا المطالبين بتسليم الموقوفين الي الدوله",
        "sentence_20": "قال تسلم المجرم الي ارسله الهنا وذكر بمصير اوقفوا بتهمه ارتكاب مجزره البحصاص",
        "sentence_30": "قبل اقل عام ينسلموا الي الدوله ولم يعاقب احد منهم\n"
    },
    "7": {
        "sentence_x0": "تاتي الذكريوهنا نص البيانالثامنه لاستشهاد اتقائد المعلم كمالجنبلاط ومعركه تحرير",
        "sentence_x10": "لبنانالاحتلال الاسرائيلي وعملائه وافرازاتهتبلغ ذروتها تصاعد العملياتالبظوليه لجبهه المقاومه الوطئيهاللبنائيه",
        "sentence_x20": "وفي صمود جماهير الجنوبوالبقاع الغربي وراشيا وجه بربريهالصهاينه وهمجيتهمم والتي",
        "sentence_x30": "تضاهيالجرائم المنازيه تشهد بذلك مجازرالزراريه ومعركه وبئر العبد وقبلهامجزره صبرا",
        "sentence_x40": "وشاتيلا وغيرهاالجرائم تكشف مدي الحقدالمستيري للعدو الاسرائيلي ثارالهزيمته العسكريه والسياسيهواضطراره",
        "sentence_x50": "الي الانسهاب قهدشرط رغم الخسائر الجسيمهيتكبدما\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Flag-Waving;Loaded_Language;Exaggeration,Minimisation",
        "sentence_0": "تاتي الذكر يوهنا نص البيان الثامنه لاستشهاد القائد المعلم كمال جنبلاط ومعركه تحرير",
        "sentence_10": "لبنان الاحتلال الاسرائيلي وعملائه وافرازاته تبلغ ذروتها تصاعد العمليات البطوليه لجبهه المقاومه الوطئيه اللبنانيه",
        "sentence_20": "وفي صمود جماهير الجنوب والبقاع الغربي وراشيا وجه بربريه الصهاينه وهمجيتهم والتي",
        "sentence_30": "تضاهي الجرائم المنازيه تشهد بذلك مجازر الزراريه ومعركه وبئر العبد وقبلها مجزره صبرا",
        "sentence_40": "وشاتيلا وغيرها الجرائم تكشف مدى الحقد المستيري للعدو الاسرائيلي ثار الهزيمته العسكريه والسياسيه واضطراره",
        "sentence_50": "الي الانسحاب قهد شرط رغم الخسائر الجسيمه يتكبدها\n"
    },
    "8": {
        "sentence_x0": "نذكرهصبرا وشاتيلا المجزره خجلالعالم خجل المتريعون باسمناباسم الشرعيه تفغطيهالمؤامره استجدفت",
        "sentence_x10": "الشعبالاعزل والابرياء والاطفال والنساءوالشهوخ\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Doubt",
        "sentence_0": "نذكره صبرا وشاتيلا المجزره خجل العالم خجل المتريعون باسمنا باسم الشرعيه تفغطيه المؤامره استجدفت",
        "sentence_10": "الشعب الاعزل والابرياء والاطفال والنساء والشيوخ\n"
    },
    "9": {
        "sentence_x0": "فا لمنمجيهسمير جعجع اعتبارا مجزره اهدنمرورا بالاجتياح الاسرائيلي رافقهمجازر صبرا",
        "sentence_x10": "وشاتيلا وصولا اليقيادته حرب الجبل واخلاثه اسرائيلهادير القمر المحاصره وانتهاء",
        "sentence_x20": "باعادهتركيزه بلاد جبيل ان المتتبع لكليري بوضوح الخط الاسرائيليالمتواصل المنهجيهتكون",
        "sentence_x30": "بلفت ذروتها التحرك الاخيريقوده بالاشتراك رموز اخريقللخط نفسه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "فا لمنمجيه سمير جعجع اعتبارا مجزره اهدن مرورا بالاجتياح الاسرائيلي رافقه مجازر صبرا",
        "sentence_10": "وشاتيلا وصولا الى قيادته حرب الجبل واخلاثه اسرائيلها دير القمر المحاصره وانتهاء",
        "sentence_20": "باعاده تركيزه بلاد جبيل ان المتتبع لكل يري بوضوح الخط الاسرائيلي المتواصل المنهجيه تكون",
        "sentence_30": "بلغت ذروتها التحرك الاخير يقوده بالاشتراك رموز اخريقلل خط نفسه\n"
    },
    "10": {
        "sentence_x0": "ونعلمايضا ان الخلافات اميركاواسرائيل تشمل شؤونا عده وانالسفير الاميركي روبرت",
        "sentence_x10": "ديلون حذربعبارات تثير التباسمشاركه القوات اللبنانيه الي جانباسرائيل عملياتها لبنانيعرض",
        "sentence_x20": "لاقصي الخطر القياده نفسهاوفي صدد مجزره صبرا وشاتيلا تعجدقيليب حبيب",
        "sentence_x30": "للرئيسين صائب سلاموشقيق الوزان عدم حصولها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Appeal_to_fear-prejudice",
        "sentence_0": "ونعلم ايضا ان الخلافات اميركا واسرائيل تشمل شؤونا عده وان السفير الاميركي روبرت",
        "sentence_10": "ديلون حذر بعبارات تثير التباس مشاركه القوات اللبنانيه الى جانب اسرائيل عملياتها لبنان يعرض",
        "sentence_20": "لاقصي الخطر القياده نفسها وفي صدد مجزره صبرا وشاتيلا تعجد فيليب حبيب",
        "sentence_30": "للرئيسين صائب سلام وشقيق الوزان عدم حصولها\n"
    },
    "11": {
        "sentence_x0": "وقد اعغترض السفيرواكد ان فرنسا تريد ان تحل اليهوممفهوما ينطلق",
        "sentence_x10": "الثوره الفرنسيهوذكرته بدور فرتم القوهالمتعدده الجنسيه دخلت لوقفالانهيار الماروني وانسحبت",
        "sentence_x20": "قبل وقوعمجزره صبرا وشاتيلا بساعات لتتمالفاجعه غياب الشهود\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving;Doubt",
        "sentence_0": "وقد اعغترض السفير واكد ان فرنسا تريد ان تحل اليوم مفهوما ينطلق",
        "sentence_10": "الثوره الفرنسيه وذكرته بدور فرتم القوه المتعدده الجنسيه دخلت لوقف الانهيار الماروني وانسحبت",
        "sentence_20": "قبل وقوع مجزره صبرا وشاتيلا بساعات لتتم الفاجعه غياب الشهود\n"
    },
    "12": {
        "sentence_x0": "ايضا يمنع الجيشمواجمه الانتفاضه قامت ضدهومتعتر ممارسه حقه القراروحمل اركان",
        "sentence_x10": "الانتفاضه ”واتهمهم بانجم مارسواجرائمهم ضد فرنجيه الشمال وضدشمعون وابنه الصقرا",
        "sentence_x20": "وضدالمسيحي الاشرفيه وفي مكانوهم ارتكبوا مجزره صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language",
        "sentence_0": "ايضا يمنع الجيش مواجمه الانتفاضه قامت ضده ومتعتر ممارسه حقه القرار وحمل اركان",
        "sentence_10": "الانتفاضه ”واتهمهم بانهم مارسوا جرائمهم ضد فرنجيه الشمال وضد شمعون وابنه الصقرا",
        "sentence_20": "وضد المسيحي الاشرفيه وفي مكان وهم ارتكبوا مجزره صبرا وشاتيلا\n"
    },
    "13": {
        "sentence_x0": "افتمل عمان اف يبغدادتتمه المنشور الصفحهجنوب لبنان وققا للنارالفلسطينيين واسرائيل",
        "sentence_x10": "فتحولتحضيرا للفزو الاسرائكيلي للبنانحزيران ومحاوله لضرب الوجودالعسكري والسياسي لمنظمه التحريرالفلسطينيه",
        "sentence_x20": "اضافه الي انها تحترمتعهداتها لحمايه المخيماتالفلسطينيه اثر الخروج لبنانوانتهي الامر",
        "sentence_x30": "الي انسحاب اميركيمفاجيء للمجزره الصهيونيهالكتائبيه البشعه صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation;Whataboutism,Straw_Men,Red_Herring;Flag-Waving",
        "sentence_0": "افتمل عمان اف ي بغداد تتمه المنشور الصفحه جنوب لبنان وققا للنار الفلسطينيين واسرائيل",
        "sentence_10": "فتحول تحضيرا للغزو الاسرائيلي للبنان حزيران ومحاوله لضرب الوجود العسكري والسياسي لمنظمه التحرير الفلسطينيه",
        "sentence_20": "اضافه الى انها تحترم تعهداتها لحمايه المخيمات الفلسطينيه اثر الخروج لبنان وانتهى الامر",
        "sentence_30": "الى انسحاب اميركي مفاجيء للمجزره الصهيونيه الكتائبيه البشعه صبرا وشاتيلا\n"
    },
    "14": {
        "sentence_x0": "ودان المسؤول السياسيل الجماعه الاسلاميه الجنوبالشيخ صلاح الدين ارقه دان",
        "sentence_x10": "المجزرهمعتبرا انها تضاف الي سلسلهالمجازر ارتكبها العدو الاسرائيليدير ياسين وصبرا",
        "sentence_x20": "وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "ودان المسؤول السياسي الجماعه الاسلاميه الجنوب الشيخ صلاح الدين ارقه دان",
        "sentence_10": "المجزره معتبرا انها تضاف الي سلسله المجازر ارتكبها العدو الاسرائيلي دير ياسين وصبرا",
        "sentence_20": "وشاتيلا\n"
    },
    "15": {
        "sentence_x0": "بيروت تعرضتللمجازر بدايه الفتنه لبنانالسبت الاسود وحتي صبرا وشاتيلاوالضاحيه تعاني",
        "sentence_x10": "اليوم مجزره جديدهمخيفه جداء لان الخصومه المرهضمن اهل بيروت وهذه",
        "sentence_x20": "الفتنه تخدمقطما الا العدو الاسرائيلي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Black-and-White_Fallacy",
        "sentence_0": "بيروت تعرضت للمجازر بدايه الفتنه لبنان السبت الاسود وحتي صبرا وشاتيلا والضاحيه تعاني",
        "sentence_10": "اليوم مجزره جديده مخيفه جدا لان الخصومه المره ضمن اهل بيروت وهذه",
        "sentence_20": "الفتنه تخدم قطما الا العدو الاسرائيلي\n"
    },
    "16": {
        "sentence_x0": "ان حقيقه حصل مجازرفعليه دفعنا شهيد وجريحا فضلا تججير معظم",
        "sentence_x10": "ابناءاننا نؤكد العيش المشتركونحن كفلسطينيين لدينافرد ايه مجزره ابتداءدير ياسين",
        "sentence_x20": "وانتهاء بمجازر صبراوشاتيلاء ولم تكن يوم الايام ايهقريه مسيحيه مهدده",
        "sentence_x30": "الفلسطينيينبحكم انتمائها المذهبي واهالي دربالسيم والميه وميه ومغدوشهجيداء وان النار",
        "sentence_x40": "كانت تاتيمغدوشه وتلالها كانت تحرق المخيموتحملنا الخسائر والاستنزاف حفاظااالعيش المشترك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "ان حقيقه حصل مجازر فعليه دفعنا شهيد وجريحا فضلا تججير معظم",
        "sentence_10": "ابناء اننا نؤكد العيش المشترك ونحن كفلسطينيين لدينا فرد ايه مجزره ابتداء دير ياسين",
        "sentence_20": "وانتهاء بمجازر صبراوشاتيلاء ولم تكن يوم الايام ايهقريه مسيحيه مهدده",
        "sentence_30": "الفلسطينيين بحكم انتمائها المذهبي واهالي درب السيم والميه وميه ومغدوشه جيدا وان النار",
        "sentence_40": "كانت تاتي مغدوشه وتلالها كانت تحرق المخيم وتحملنا الخسائر والاستنزاف حفاظا العيش المشترك\n"
    },
    "17": {
        "sentence_x0": "وتحدث الشيخ عبد الحليم زيدانخطبه القاما جامع البوابه التحتاصيدا تغيير",
        "sentence_x10": "الواجهاتالسياسيه والعسكريه للقشواتاللبنانيه وقال تغهير الوجوهانكشفت واقتضحدت باخري جديدهنسبيا يمكنه",
        "sentence_x20": "ان يفش شعبنا ذاقمراره الحقد تكنه القواتاللبنانيه وهذا التعويم ولد",
        "sentence_x30": "فاشلالانهم يجدوا وجها بينهم انظفواطهر قائد مجزره صبرا وشاتيلاوانتقد المارونيه",
        "sentence_x40": "السياسيهواعتبر ان حزب الكتائب القواتاللبنانيه مدرسه واحده تغيرتالقياده والواجهه وانهما",
        "sentence_x50": "عملهواحده\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language",
        "sentence_0": "وتحدث الشيخ عبد الحليم زيدان خطبه القاما جامع البوابه التحتا صيدا تغيير",
        "sentence_10": "الواجهات السياسيه والعسكريه للقوات اللبنانيه وقال تغيير الوجوه انكشفت واقتضحدت باخري جديده نسبيا يمكنه",
        "sentence_20": "ان يفش شعبنا ذاق مراره الحقد تكنه القوات اللبنانيه وهذا التعويم ولد",
        "sentence_30": "فاشل الانهم يجدوا وجها بينهم انظف واطهر قائد مجزره صبرا وشاتيلا وانتقد المارونيه",
        "sentence_40": "السياسيه واعتبر ان حزب الكتائب القوات اللبنانيه مدرسه واحده تغيرت القياده والواجهه وانهما",
        "sentence_50": "عمله واحده\n"
    },
    "18": {
        "sentence_x0": "اننا نشكالشك التقاف الجمهور المسيحيحول الرمز الجديد وتكريسه للصفهالتمثيليه يدعيها",
        "sentence_x10": "لنفسه نظراالي صيته الحميد واقتران اسمهبمجزره صبرا وشاتيلا ضجالعالم وكشفت",
        "sentence_x20": "دوره وساكلالاعلام العالميه تظن ان المجتمعالمسيحي الغني بالرجال اصبح عاقرالهذا",
        "sentence_x30": "الحد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "اننا نشك الشك التقاف الجمهور المسيحي حول الرمز الجديد وتكريسه للصفه التمثيليه يدعيها",
        "sentence_10": "لنفسه نظرا الى صيته الحميد واقتران اسمه بمجزره صبرا وشاتيلا ضج العالم وكشفت",
        "sentence_20": "دوره وسائل الاعلام العالميه تظن ان المجتمع المسيحي الغني بالرجال اصبح عاقرا لهذا",
        "sentence_30": "الحد\n"
    },
    "19": {
        "sentence_x0": "وعن نظرته الي التغيرات الاخيرهالقوات اللبنانيه قال ان ايعادجعجع الواجهه",
        "sentence_x10": "ومجيء ايلي حبيقهالا تبديل للاقنعه لامتصاصالنقمه المجتمع المسيحي المحليوالغربي وحبيقه",
        "sentence_x20": "منفذ مجزره المعصرصبرا وشاتيلا ويداه ملطختانبدماء المواطنين وشخصيته معروفهيانها احدي",
        "sentence_x30": "الادوات الاسرائيليهالقوات اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language",
        "sentence_0": "وعن نظرته الي التغيرات الاخيره القوات اللبنانيه قال ان ايعاد جعجع الواجهه",
        "sentence_10": "ومجيء ايلي حبيقه الا تبديل للاقنعه لامتصاص النقمه المجتمع المسيحي المحلي والغربي وحبيقه",
        "sentence_20": "منفذ مجزره العصر صبرا وشاتيلا ويداه ملطختان بدماء المواطنين وشخصيته معروفه يانها احدي",
        "sentence_30": "الادوات الاسرائيليه القوات اللبنانيه\n"
    },
    "20": {
        "sentence_x0": "وذكرتحصل المناطق الشرقيه ضداللبنانيين والفلسطينيين ومجزرهصبرا وشاتيلاء وبمساعده حزبالكتائب وقواته",
        "sentence_x10": "القوات الاسرائيليهاثناء اجتياحها للبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "وذكرت حصل المناطق الشرقيه ضد اللبنانيين والفلسطينيين ومجزره صبرا وشاتيلا وبمساعده حزب الكتائب وقواته",
        "sentence_10": "القوات الاسرائيليه اثناء اجتياحها للبنان\n"
    },
    "21": {
        "sentence_x0": "وكان البطريرك حكيم صرح اتنانهنيء السيد حبيقه جراتهويقظته الجديده سوريا",
        "sentence_x10": "وانكانت جاءت متاخره واعلن اننيساغتنم زيارتي لدمشق لمعرفه نياتالمسؤولين السوريين",
        "sentence_x20": "التبدلالجذري المفاجيء اعلنه السيدوهنا ذكر العميد اذه البطريركحكيم ببعض ورد",
        "sentence_x30": "تقرير كاهانمجزره مخيمي صبرا وشاتيلاءوبالتحقيق المجزره نشرهاهنون كابليوك الموندوبالمقابل نشرته",
        "sentence_x40": "مجله تايمتشرين الاول المجزره ءومقال بيار لوك سيقيون مجلهتموانياج كريتيان",
        "sentence_x50": "تاريخكانون الاول تحت عنوان “شارونكان يعرفء وكذلك الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring",
        "sentence_0": "وكان البطريرك حكيم صرح اننا نهنئ السيد حبيقه جراته ويقظته الجديده سوريا",
        "sentence_10": "وان كانت جاءت متاخره واعلن انني ساغتنم زيارتي لدمشق لمعرفه نيات المسؤولين السوريين",
        "sentence_20": "التبدل الجذري المفاجئ اعلنه السيد وهنا ذكر العميد اذه البطريرك حكيم ببعض ورد",
        "sentence_30": "تقرير كاهان مجزره مخيمي صبرا وشاتيلا وبالتحقيق المجزره نشره اهنون كابليوك الموند وبالمقابل نشرته",
        "sentence_40": "مجله تايم تشرين الاول المجزره ومقال بيارلوك سيقيون مجله تموانياج كريتيان",
        "sentence_50": "تاريخ كانون الاول تحت عنوان “شارون كان يعرف وكذلك الجميل\n"
    },
    "22": {
        "sentence_x0": "كفتنا مجزرهصبرا وشاتيلا ايدي الكتائبءوتجري اليوم مجزره جديده صبراوشاتيلاء فلحسابتصر",
        "sentence_x10": "يجري بهروتمعركه طائفيه انها معركهاسرائيل ضد المسلمين جميعا وضدالوحده الاسلاميه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring",
        "sentence_0": "كفتنا مجزره صبرا وشاتيلا ايدي الكتائب وتجري اليوم مجزره جديده صبرا وشاتيلا فلحساب تصر",
        "sentence_10": "يجري بيروت معركه طائفيه انها معركه اسرائيل ضد المسلمين جميعا وضد الوحده الاسلاميه\n"
    },
    "23": {
        "sentence_x0": "عين بعالوجه اهالي عين بعال الي رئيسحركه امل الوزير نبيه",
        "sentence_x10": "بري البياناذ نستنكر بشده الاعتداء الاثمحركه امل المجاهدهالمؤمنه نتوقف طويلا",
        "sentence_x20": "امامالبندقيه الحاهده ظهرت حديثاءونتساءل اين كانت ايام مجزره صبراوشاتيلا لماذا",
        "sentence_x30": "تطلق رصاصهواحده العدو الصهيونيلذلك فاننا نصر قطع اليدالعميله تلوثت بدماء",
        "sentence_x40": "الابرياءوالاطفال والنساء معاهدين اللهورسوله السير خطي الامامالصدر المغيب واضعين امكاناتناالبشريه",
        "sentence_x50": "والماديه تصرفكم سائلينالمولي عز وجل ينصركم ويسددخطاكم خير الامهتكالبت عليها",
        "sentence_x60": "عناصر الشر وجيوشضالحاشقدين حدب وصوب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Exaggeration,Minimisation;Loaded_Language",
        "sentence_0": "عين بعال وجه اهالي عين بعال الي رئيس حركه امل الوزير نبيه",
        "sentence_10": "بري البيان اذ نستنكر بشده الاعتداء الاثم حركه امل المجاهده المؤمنه نتوقف طويلا",
        "sentence_20": "امام البندقيه الحاهده ظهرت حديثا ونتساءل اين كانت ايام مجزره صبرا وشاتيلا لماذا",
        "sentence_30": "تطلق رصاصه واحده العدو الصهيوني لذلك فاننا نصر قطع اليد العميله تلوثت بدماء",
        "sentence_40": "الابرياء والاطفال والنساء معاهدين الله ورسوله السير خطى الامام الصدر المغيب واضعين امكاناتنا البشريه",
        "sentence_50": "والماديه تصرفكم سائلين المولي عز وجل ينصركم ويسدد خطاكم خير الامه تكالبت عليها",
        "sentence_60": "عناصر الشر وجيوش ضالحاشق دين حدب وصوب\n"
    },
    "24": {
        "sentence_x0": "فصبرا وشاتيلا رمزابشع مجزره التاريخ والعودهاليهما وتلطيخ ايدي حركه املمجددا",
        "sentence_x10": "امر طباق وجناساللغه العربيهه مرفوض اعلامياخصوصا اذا كان الاعلام مجربا",
        "sentence_x20": "وخبيرمثل اعلام عرفات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Exaggeration,Minimisation;Loaded_Language",
        "sentence_0": "فصبرا وشاتيلا رمز ابشع مجزره التاريخ والعوده اليهما وتلطيخ ايدي حركه امل مجددا",
        "sentence_10": "امر طباق وجناس اللغه العربيهه مرفوض اعلاميا خصوصا اذا كان الاعلام مجربا",
        "sentence_20": "وخبير مثل اعلام عرفات\n"
    },
    "25": {
        "sentence_x0": "اتسمت امس حرب المخيماتحركه امل والمقاتلينالفلسطينيين يومها التاسع ببعضالعنف فدارت",
        "sentence_x10": "معارك عنيفه خصدضاجبهه مخيمي صبرا وشاتيلاتواتر معلومات مجزره ارتكبهامقاتلون فلسطهنيون",
        "sentence_x20": "ضد مقاتلينامل وجنود اللواء السائسعمليه تسلل الي مستشفي دار العجزهالاسلاميه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "اتسمت امس حرب المخيمات حركه امل والمقاتلين الفلسطينيين يومها التاسع ببعض العنف فدارت",
        "sentence_10": "معارك عنيفه خصد ضاجبهه مخيمي صبرا وشاتيلا تواتر معلومات مجزره ارتكبها مقاتلون فلسطينيون",
        "sentence_20": "ضد مقاتلين امل وجنود اللواء السائس عمليه تسلل الى مستشفي دار العجزه الاسلاميه\n"
    },
    "26": {
        "sentence_x0": "لقد كان المئهسكان المخيم الشيعه وعندماحصلت مجزره القوات اللبنانيهصبرا وشاتيلا",
        "sentence_x10": "سقط شيعيا بينهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "لقد كان المئه سكان المخيم الشيعه وعندما حصلت مجزره القوات اللبنانيه صبرا وشاتيلا",
        "sentence_10": "سقط شيعيا بينهم\n"
    },
    "27": {
        "sentence_x0": "تحدث المسؤول الاشتراكيالتطورات لبنان فقال ان لوفصعب جدا وان يجري",
        "sentence_x10": "بهروتنسخه جديده صبرا وشاتيلا ويشكلماساه بالتسبه الي الالفلسطيني اشاره الي",
        "sentence_x20": "تكرارمجزره المخيمين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "تحدث المسؤول الاشتراكي التطورات لبنان فقال ان الوضع صعب جدا وان يجري",
        "sentence_10": "بهرو تنسخه جديده صبرا وشاتيلا ويشكل ماساه بالتسبه الي الا لفلسطيني اشاره الي",
        "sentence_20": "تكرار مجزره المخيمين\n"
    },
    "28": {
        "sentence_x0": "مجزره صبرا وشاتيلا عامنفذها شارون بقوات مشتركه جيشهو القوات الليناج",
        "sentence_x10": "مجزره صبرا وشاتيلا وبرجالبراجنه عام تنفذها ماديا وبشريازمر فاشيه حركه",
        "sentence_x20": "امل والجيشاللبناني اللواء السادس انسجاماالمشروع السياسي الصهيوني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "مجزره صبرا وشاتيلا عام نفذها شارون بقوات مشتركه جيش هو القوات الليناج",
        "sentence_10": "مجزره صبرا وشاتيلا وبرج البراجنه عام تنفذها ماديا وبشريا زمر فاشيه حركه",
        "sentence_20": "امل والجيش اللبناني اللواء السادس انسجاما المشروع السياسي الصهيوني\n"
    },
    "29": {
        "sentence_x0": "المؤتمر جاء بعدماانطلقت المراه الفلسطينيهمجزره صبرا وشاتيلا لتقولوامعتصماه فكان المرد",
        "sentence_x10": "الدعوه اليالقمه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "المؤتمر جاء بعدما انطلقت المراه الفلسطينيه مجزره صبرا وشاتيلا لتقول وامعتصماه فكان المرد",
        "sentence_10": "الدعوه الى القمه\n"
    },
    "30": {
        "sentence_x0": "لبنان صينيه فضه الياسرائيل وكان عرابا لمجازر صبراوشاتيلا والصقراء وكان",
        "sentence_x10": "مساهها كبيراوراء الستار مجزره اهدنذهب ضحيتها ولدكم وزوجته وابئنتهالطفله وكان",
        "sentence_x20": "سببا مجازر المتنوبعض قري جبيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "لبنان صينيه فضه الى اسرائيل وكان عرابا لمجازر صبرا وشاتيلا والصقراء وكان",
        "sentence_10": "مساهها كبيرا وراء الستار مجزره اهدن ذهب ضحيتها ولدكم وزوجته وابنته الطفله وكان",
        "sentence_20": "سببا مجازر المتن وبعض قرى جبيل\n"
    },
    "31": {
        "sentence_x0": "عندما يكون احد اطرافالتحالف الرمز الاسرائيلي رمز مجزرهصبرا وشاتيلا يمكن",
        "sentence_x10": "انموقع الحوار موقفنا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Flag-Waving;Black-and-White_Fallacy",
        "sentence_0": "عندما يكون احد اطراف التحالف الرمز الاسرائيلي رمز مجزره صبرا وشاتيلا يمكن",
        "sentence_10": "ان موقع الحوار موقفنا\n"
    },
    "32": {
        "sentence_x0": "ومنعت مرورالسيارات سوق الخضر باستثناءالسيارات تنقل الخضرووزعت قصاصات باسم جبعهالانقاذ",
        "sentence_x10": "اللجنه الشعبيهيسقط اطفالنا ضحايا الرعوئهوالطيش ساهموا منع اطلاق التارالهواء” كان",
        "sentence_x20": "صبرا وشاتيلارصاص وقعت المجزره القناعالليل والنهار وبعد زوال الاحتلالخدمه للجبناء",
        "sentence_x30": "والعملاءاحمد مننشالحركه منطقه بنايات رستم شارععبد المنور حاره حريك وكانت",
        "sentence_x40": "مزودهرشاهات ثقيله راحت تطلق النارالهواء وعلي منازل الفلسطينهينانطلقت مجموعات همجيه",
        "sentence_x50": "لتقتحمبيوت العائلات الامنه وكما فعلالصهاينه المحتلون مضيءفعلوا هناك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "ومنعت مرور السيارات سوق الخضر باستثناء السيارات تنقل الخضر ووزعت قصاصات باسم جبعها لانقاذ",
        "sentence_10": "اللجنه الشعبيه يسقط اطفالنا ضحايا الرعوئ هو الطيش ساهموا منع اطلاق النار الهواء” كان",
        "sentence_20": "صبرا وشاتيلا رصاص وقعت المجزره القناع الليل والنهار وبعد زوال الاحتلال خدمه للجبناء",
        "sentence_30": "والعملاء احمد منش الحركه منطقه بنايات رستم شارع عبد المنور حاره حريك وكانت",
        "sentence_40": "مزوده رشاهات ثقيله راحت تطلق النار الهواء وعلى منازل الفلسطينهين انطلقت مجموعات همجيه",
        "sentence_50": "لتقتحم بيوت العائلات الامنه وكما فعل الصهاينه المحتلون مضيء فعلوا هناك\n"
    },
    "33": {
        "sentence_x0": "لهذانحتاج الي التنسيق نستطيع انيحمي بعضنا بعضا ولكي نكون قالالله",
        "sentence_x10": "الله يحب يقاتلونسبيله صفا لكانهم بنيان مرصوصيحبه الله كلكم تقولونانكم",
        "sentence_x20": "تريدون قتال اسرائيل ونحنتصدظكم لذا وفروا القتالوقال علينا ان نفهم",
        "sentence_x30": "ان قامبمجزره صبرا وشاتيلا وخطط لمجزرهيئر العبد ومجازر الضاحيه وبيروتيمكن",
        "sentence_x40": "ان يخلصوا للانسان الخرءالاوضاع لمسك الاوراقستضيع الاوراق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "لهذا نحتاج الي التنسيق نستطيع ان يحمي بعضنا بعضا ولكي نكون قال الله",
        "sentence_10": "الله يحب يقاتلون سبيله صفا لكانهم بنيان مرصوص يحبه الله كلكم تقولون انكم",
        "sentence_20": "تريدون قتال اسرائيل ونحنتصدظكم لذا وفروا القتال وقال علينا ان نفهم",
        "sentence_30": "ان قامب مجزره صبرا وشاتيلا وخطط لمجزره يئر العبد ومجازر الضاحيه وبيروت يمكن",
        "sentence_40": "ان يخلصوا للانسان الخرء الاوضاع لمسك الاوراق ستضيع الاوراق\n"
    },
    "34": {
        "sentence_x0": "اضراب غدا يف عينالحلوهمسيره نظمنها الشبيبه الفلسطينيهذكري مجزره صبرا وشائيلاصيدا",
        "sentence_x10": "النهارنظمت امس منظمه الشبيبهالفلسطينيه مخيم عين الحلومعسكر الشهيد معروف سعد",
        "sentence_x20": "ءمسيره طالبيه وكشفيه بدعوهجبمه الانقاذ الوطني الفلسطينيالنكري الثالثه لمجزره مخيميصبرا",
        "sentence_x30": "وشاتيلاورقع المشاركون اعلامالبنانيه وفلسطينيه ولافتات تندداحمد متنشبمرتكبي المجزره ومنها دماء",
        "sentence_x40": "شعبنااظهر اطهركم ايها الشارونيونو الثوره ستستمر رغم المجازرالنصر والتحرير\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "اضراب غدا يف عين الحلوه مسيره نظمنها الشبيبه الفلسطينيه ذكري مجزره صبرا وشاتيلا صيدا",
        "sentence_10": "النهار نظمت امس منظمه الشبيبه الفلسطينيه مخيم عين الحلوه معسكر الشهيد معروف سعد",
        "sentence_20": "مسيره طالبيه وكشفيه بدعوه جبهه الانقاذ الوطني الفلسطيني الذكري الثالثه لمجزره مخيمي صبرا",
        "sentence_30": "وشاتيلا ورقع المشاركون اعلام لبنانيه وفلسطينيه ولافتات تندد احمد متنش بمرتكبي المجزره ومنها دماء",
        "sentence_40": "شعبنا اظهر اطهركم ايها الشارونيونون الثوره ستستمر رغم المجازر النصر والتحرير\n"
    },
    "35": {
        "sentence_x0": "جبهه الانقاذتدعو الي اضرابصيدا النهاردعت قياده الجنوب جبههالاتنقاذ الوطني الفلسطيني",
        "sentence_x10": "الياضراب عام اليوم مخيم عين الحلوهمعسكر الشهيد معروف سعد ءاستنكارا",
        "sentence_x20": "لمجزره صبرا وشاتيلاو المجازر ترتكب ضد مخيماتناووزعت الجبهه امس بيانا",
        "sentence_x30": "قالتايلول يحملطياته معاني والاما وتضحيات جساماءمعاني الصمود والبطوله معاني قراررفض",
        "sentence_x40": "خروج المقاتلين بيروتمعاني رفض خيار عرفات سياسهالمفاوضات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation;Repetition",
        "sentence_0": "جبهه الانقاذ تدعو الي اضراب صيدا النهار دعت قياده الجنوب جبهه الانقاذ الوطني الفلسطيني",
        "sentence_10": "الى اضراب عام اليوم مخيم عين الحلوه معسكر الشهيد معروف سعد استنكارا",
        "sentence_20": "لمجزره صبرا وشاتيلا والمجازر ترتكب ضد مخيماتنا ووزعت الجبهه امس بيانا",
        "sentence_30": "قالت ايلول يحمل طياته معاني والامل وتضحيات جساماء معاني الصمود والبطوله معاني قرار رفض",
        "sentence_40": "خروج المقاتلين بيروت معاني رفض خيار عرفات سياسه المفاوضات\n"
    },
    "36": {
        "sentence_x0": "وقال البيان ان ثلاث ذكريات تمرعلينا الاسبوع الاولي ذكري راسالسنه",
        "sentence_x10": "المجريه تضعنا اجواءبدايات الدعوه الاسلاميه والثانيهذكري عاهوراء تضعنا اجواءمحاربه الظلم",
        "sentence_x20": "والظالم قلهالعدد والعده والذكري الثالثهمجزره صبرا وشاتيلا ارتكبهاالصجاينه وعملاؤهم اللوات",
        "sentence_x30": "اللبنائيهباشراف ايلي حبيقه يريد تبديللونه اليوم ويقلول انه اصبح الخيارالعربي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving;Whataboutism,Straw_Men,Red_Herring",
        "sentence_0": "وقال البيان ان ثلاث ذكريات تمر علينا الاسبوع الاولي ذكري راس السنه",
        "sentence_10": "المجريه تضعنا اجواء بدايات الدعوه الاسلاميه والثانيه ذكري عاشوراء تضعنا اجواء محاربه الظلم",
        "sentence_20": "والظالم قله العدد والعده والذكرى الثالثه مجزره صبرا وشاتيلا ارتكبها الصهاينه وعملاؤهم القوات",
        "sentence_30": "اللبنائيه باشراف ايلي حبيقه يريد تبديل لونه اليوم ويقول انه اصبح الخيار العربي\n"
    },
    "37": {
        "sentence_x0": "احتفال الجماعهعين الحلوهصيدا النهارمناسبه راس السنه الهجريهوذكري مجزره صبرا وشاتيلا",
        "sentence_x10": "اقامتالجماعه الاسلاميه احتفالا خطابيامخيم عين الحلوه حضره لفيفالعلماء وجمهور\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "احتفال الجماعه عين الحلوه صيدا النهار مناسبه راس السنه الهجريه وذكري مجزره صبرا وشاتيلا",
        "sentence_10": "اقامت الجماعه الاسلاميه احتفالا خطابيا مخيم عين الحلوه حضره لفيف العلماء وجمهور\n"
    },
    "38": {
        "sentence_x0": "وتحدث امين الجبهه الاسلاميهالشيخ محرم العارفي فوصف مجزرهصبرا وشاتيلا بانها",
        "sentence_x10": "مؤامره ضدالاسلام والمسلمين لبنانوربما تصادما اخوانهم اللبناتيينوراي ان المشاريع والطروخاتاكثر",
        "sentence_x20": "خطوه مشوار الالف ميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "وتحدث امين الجبهه الاسلاميه الشيخ محرم العارفي فوصف مجزره صبرا وشاتيلا بانها",
        "sentence_10": "مؤامره ضد الاسلام والمسلمين لبنان وربما تصادما اخوانهم اللبنانيين وراي ان المشاريع والطروحات اكثر",
        "sentence_20": "خطوه مشوار الالف ميل\n"
    },
    "39": {
        "sentence_x0": "نظمه التحرب وجبهات فلسطينيهدانت مجزره صبراوشائيلاوغيرهاالذكري الثالثه لمجزره مخيميصبرا وشاتيلاء",
        "sentence_x10": "دانت منظمه التحريرالفلسطينيه وجبهات وتنظيماتالمجازر والمجازر ارتكبت حارهحريك والاعتداءات برج",
        "sentence_x20": "البراجنهمنظمه التحريروجاء بيان منظمه التحريرتحل الذكري الثالثه لمجازر صبراوشاتيلا وشعبنا",
        "sentence_x30": "يواصل نضائه الباسلالدؤوب اجل انتزاع حقوقه الوطنيهففي الوطن المحتل تنتفض",
        "sentence_x40": "جماجهرتاضد الاحتلال الصجيوني حركهجماهيريه واسعه ينخرط شعبناباسره وتمارس طلائعه النضال",
        "sentence_x50": "المسلحضد العدو الصهيوني الغاصب بكلالاشكال والاساليب المتاحه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "نظمه التحرب وجبهات فلسطينيه دانت مجزره صبرا وشائيلا وغيرهاالذكري الثالثه لمجزره مخيمي صبرا وشاتيلا",
        "sentence_10": "دانت منظمه التحرير الفلسطينيه وجبهات وتنظيمات المجازر والمجازر ارتكبت حاره حريك والاعتداءات برج",
        "sentence_20": "البراجنه منظمه التحرير وجاء بيان منظمه التحرير تحل الذكرى الثالثه لمجازر صبرا وشاتيلا وشعبنا",
        "sentence_30": "يواصل نضاله الباسل الدؤوب اجل انتزاع حقوقه الوطنيه في الوطن المحتل تنتفض",
        "sentence_40": "جماهيرنا ضد الاحتلال الصهيوني حركه جماهيريه واسعه ينخرط شعبنا باسره وتمارس طلائعه النضال",
        "sentence_50": "المسلح ضد العدو الصهيوني الغاصب بكل الاشكال والاساليب المتاحه\n"
    },
    "40": {
        "sentence_x0": "وذكر بيان الجبهه الشعبيهبمجازر ايلول الاردن اضاقه اليمجزره صبرا وشاتيلاء",
        "sentence_x10": "معتبرا انهاافرزت دروسا غنيه اجل استمرارالنضال والكفاح\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "وذكر بيان الجبهه الشعبيه بمجازر ايلول الاردن اضافه الى مجزره صبرا وشاتيلا",
        "sentence_10": "معتبرا انها افرزت دروسا غنيه اجل استمرار النضال والكفاح\n"
    },
    "41": {
        "sentence_x0": "وذكر بمجزره صبراوشاتيلا محييا ارواح الابرياء\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "وذكر بمجزره صبرا وشاتيلا محييا ارواح الابرياء\n"
    },
    "42": {
        "sentence_x0": "قال قليلات الذكريالثالثه لاجتياح اقسواتالغزو الصهيوني بيروت الوطنيهوالاسلاميه وفي ذكري",
        "sentence_x10": "مجزره مخيميصبرا وشاتيلاء تبدو اليوم ملامحمواجهه مصيريه ازاء مستقبلالبلد وازاء",
        "sentence_x20": "تظرير مصيره ايضا ظلاستمرار الاحتلال الاسراكيلي لجزءالجنوب اللبناني وتعتبر ان",
        "sentence_x30": "اي مدخللحل الازمه او اي مشروع سياسي يطرحيجب ينطلق مبدا",
        "sentence_x40": "استكمالتحرير الارض القزاه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation",
        "sentence_0": "قال قليلات الذكرى الثالثه لاجتياح قوات الغزو الصهيوني بيروت الوطنيه والاسلاميه وفي ذكرى",
        "sentence_10": "مجزره مخيمي صبرا وشاتيلا تبدو اليوم ملامح مواجهه مصيريه ازاء مستقبل البلد وازاء",
        "sentence_20": "تحرير مصيره ايضا ظل استمرار الاحتلال الاسرائيلي لجزء الجنوب اللبناني وتعتبر ان",
        "sentence_30": "اي مدخل لحل الازمه او اي مشروع سياسي يطرح يجب ينطلق مبدا",
        "sentence_40": "استكمال تحرير الارض الغزاه\n"
    },
    "43": {
        "sentence_x0": "الجبهه الديموقراطيهجاعنا الجبهه الديموقراطيهلتحرير فلسطين ان البيان نسباليها ذكري مجزره",
        "sentence_x10": "صبرا وشاتيلانهار الاربعاء الماضي انمال اللجنه الشعبيه لمخيم الجليل”\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "الجبهه الديموقراطيه جاعنا الجبهه الديموقراطيه لتحرير فلسطين ان البيان نسب اليها ذكري مجزره",
        "sentence_10": "صبرا وشاتيلا نهار الاربعاء الماضي انما لاللجنه الشعبيه لمخيم الجليل”\n"
    },
    "44": {
        "sentence_x0": "حل لاخ يلم لوندي الوكلا العهديبتالصوات تهجيرمساي جبيلفضل الله ارال",
        "sentence_x10": "ستوسع اشرماولن بمد يد الي مركي الجازراعلن العلامه السيد محمد",
        "sentence_x20": "حسينفضل الله انه يرفض ان يكونخطط لمجزره صبرا وشاتيلا ومجازر",
        "sentence_x30": "تلالزعثر والتبعه والمسلخ ونفذهاالممثل تمتد اليهاليد واتهم القوات اللبنانيهبتهجير المسلمين",
        "sentence_x40": "جبيل وحرمبيع اراضيهم محذرا انابرياء مناطق اشخري سيدقعونالثمن ونبه الي",
        "sentence_x50": "ان اسرائيل تسعيالي توسيع الشريط الحدودي وبناءمستوطنات الجنوباستهل فضل الله",
        "sentence_x60": "خطبه الجمعهالقاها مسجد الامام الرضابكر العبد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_fear-prejudice",
        "sentence_0": "حل لاخ يلم لوندي الوكلا العهديبتالصوات تهجير مساي جبيل فضل الله ارال",
        "sentence_10": "ستوسع اشرماولن بمد يد الي مركي الجازر اعلن العلامه السيد محمد",
        "sentence_20": "حسين فضل الله انه يرفض ان يكون خطط لمجزره صبرا وشاتيلا ومجازر",
        "sentence_30": "تلال زعثر والتبعه والمسلخ ونفذها الممثل تمتد اليه اليد واتهم القوات اللبنانيه بتهجير المسلمين",
        "sentence_40": "جبيل وحرم بيع اراضيهم محذرا ان ابرياء مناطق اشخري سيدفعون الثمن ونبه الي",
        "sentence_50": "ان اسرائيل تسعى اللى توسيع الشريط الحدودي وبناء مستوطنات الجنوب استهل فضل الله",
        "sentence_60": "خطبه الجمعه القاها مسجد الامام الرضا بئر العبد\n"
    },
    "45": {
        "sentence_x0": "ايام مرت علينا ذكري مجزرهتشابه صورها واشكالجا مذبحهعاشوراء مجزره صبرا",
        "sentence_x10": "وشاتيلامثل فيها باطفال فلسطينيينومسلمين لبنانيين حق وتبحتقيما نساء حوامل وشيوخ",
        "sentence_x20": "وعجزهنون حق وذبح شباب عزلءالمجزره بلغت فظاعتهماووحشيتها ان اسرائيل افسحتالمجال",
        "sentence_x30": "وربما خططتوكانت غطاء سياسيا وعسكريا لمنقام حاولت التبره واوجدتشكلا قانونيا",
        "sentence_x40": "داخل اجهزتها يحاولالتحقيق ويحاكم قامتبريء نفسها امام العالم ضجهول المجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving",
        "sentence_0": "ايام مرت علينا ذكري مجزره تشابه صورها واشكالها مذبحه عاشوراء مجزره صبرا",
        "sentence_10": "وشاتيلا مثل فيها باطفال فلسطينيين ومسلمين لبنانيين حق وتبح تقيما نساء حوامل وشيوخ",
        "sentence_20": "وعجزه نون حق وذبح شباب عزل المجزره بلغت فظاعتهما ووحشيتها ان اسرائيل افسحت المجال",
        "sentence_30": "وربما خططت وكانت غطاء سياسيا وعسكريا لمن قام حاولت التبره واوجدت شكلا قانونيا",
        "sentence_40": "داخل اجهزتها يحاول التحقيق ويحاكم قام تبريئ نفسها امام العالم حول المجزره\n"
    },
    "46": {
        "sentence_x0": "وافادت وكاله رويتر ان اخرعرف ديفيسون انه كانكانون الاول متن",
        "sentence_x10": "سفينهتولت اجلاء فدائيين موالين لرئيساللجنه التنفيذيه لمنظمه التحريرالفلسطينيه السيد ياسر",
        "sentence_x20": "عرقاتالف وفيها انه انضم الي منظمهالتحرير رد فعل ثلاث ستواتامضاها",
        "sentence_x30": "الولايات المتحده “يعبثحياك طيبه ضميراجتماعي وبعدما شاهد صورا لمجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language",
        "sentence_0": "وافادت وكاله رويتر ان اخر عرف ديفيسون انه كان كانون الاول متن",
        "sentence_10": "سفينه تولت اجلاء فدائيين موالين لرئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه السيد ياسر",
        "sentence_20": "عرفات الف وفيها انه انضم الي منظمه التحرير رد فعل ثلاث سنوات امضاها",
        "sentence_30": "الولايات المتحده “يعبث حياك طيبه ضمير اجتماعي وبعدما شاهد صورا لمجزره صبرا وشاتيلا\n"
    },
    "47": {
        "sentence_x0": "وطرح ثلاثه اسئلهتزال صور المجازر المتكررهحق شعبنا ومجزره صبرا وشاتيلا",
        "sentence_x10": "تزالماثله امامنا يضمن سلامهالمخيمات وسواحل المخيماتلبتان بعدما راينا الساحل التونسيهمدقا",
        "sentence_x20": "للطيران الصهيوني رغم انساكني حمام الشط نفوا انفسهمسبيل القضيهلبنان ام",
        "sentence_x30": "انه ارفك وله حقوقمواطني الارض اللبنانيه وهل ياخذدوره لبنان سورياوراي",
        "sentence_x40": "ان الاجابه تكونانذاك خيانات الدول العربيهوالتي احتنت جزءا ثمييا لبنانالجنوب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language",
        "sentence_0": "وطرح ثلاثه اسئله تزال صور المجازر المتكرره حق شعبنا ومجزره صبرا وشاتيلا",
        "sentence_10": "تزال ماثله امامنا يضمن سلامه المخيمات وسواحل المخيمات لبنان بعدما راينا الساحل التونسيه مدقا",
        "sentence_20": "للطيران الصهيوني رغم ان ساكني حمام الشط نفوا انفسهم سبيل القضيه لبنان ام",
        "sentence_30": "انه ارفك وله حقوق مواطني الارض اللبنانيه وهل ياخذ دوره لبنان سوريا وراي",
        "sentence_40": "ان الاجابه تكون انذاك خيانات الدول العربيه والتي احتنت جزءا ثمينا لبنان الجنوب\n"
    }
}