{
    "0": {
        "sentence_x0": "البلده اتجاه الكنيسه قاطعهالشوارع تتقدمها صور الشيخ بيارالجميل واكاليل زهروبدعوه",
        "sentence_x10": "قسم الصسفراالكتائبي اقيم صباح الاحد قداسوجناز كنيسه مار جرجس لراحهنفس",
        "sentence_x20": "الشيخ بشير الجميل والشيخبيار الجميليقتقثين اوفاذالم نهداالنظاهره تشنرق شارع صبرا",
        "sentence_x30": "الرئيسيالديموقراطي الفلسطيني الذكريقالثانيه لمجزره مفيمي صبرا وشاتيلابتظاهره ومعرجان خطاءالمخيمين اضربا",
        "sentence_x40": "استتكاراالصباح تجمع عشرات النسوهوالاطفال والشبان والشابات امامالنصب التذكاري المقبرهالجماعيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": "Distant_Historical",
        "sentence_0": "البلده اتجاه الكنيسه قاطعه الشوارع تتقدمها صور الشيخ بيار الجميل واكاليل زهر وبدعوه",
        "sentence_10": "قسم الصسفرا الكتائبي اقيم صباح الاحد قداس وجناز كنيسه مار جرجس لراحه نفس",
        "sentence_20": "الشيخ بشير الجميل والشيخ بيار الجميل يقتقثين اوف اذا لم نهدا النظاهره تشنرق شارع صبرا",
        "sentence_30": "الرئيسي الديموقراطي الفلسطيني الذكرى الثانيه لمجزره مخيمي صبرا وشاتيلا بتظاهره ومهرجان خطاء المخيمين اضربا",
        "sentence_40": "استنكارا الصباح تجمع عشرات النسوه والاطفال والشبان والشابات امام النصب التذكاري المقبره الجماعيه\n"
    },
    "1": {
        "sentence_x0": "وحراسق البلاديجب ان تستمر يجوز انمسلم سلاحء عمليهانتزاع السلاحالاجتياج فجريمه",
        "sentence_x10": "تغتفر فهيادت الي مجزره صبرا وشاتيلاانسشاب القوه المتعددهالنجاسات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": "Distant_Evaluation",
         "sentence_0": "وحراس البلاد يجب ان تستمر يجوز ان مسلم سلاح عمليه انتزاع السلاح الاجتياج فجريمه",
        "sentence_10": "تغتفر فهي ادت الى مجزره صبرا وشاتيلا انسشاب القوه المتعدده النجاسات\n"
    },
    "2": {
        "sentence_x0": "ااالفيديراليه نيويورك دعويوزير الدفاع الاسرائيني السابقارييل شارون المجله لتحميلهااياه مسؤوليه",
        "sentence_x10": "مباشره مجزرهصبرا وشاتيلا بيروت عاموقال هاليفي ان لديه معلوماتجديده تظمر",
        "sentence_x20": "ان شارون يتحملدرجه اعلي اللتواطه ؤوالمسؤوليه المباشره واوضحانم اذا كان",
        "sentence_x30": "علي ان اعيد كتابهمذكرتي كتبتها السادسكانون الاول فاتني ساهدهمستوي جديدا",
        "sentence_x40": "المسؤوليهالمباشره ساحدد ان الوزير شارونشاهد العلامات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": "Distant_Evaluation",
        "sentence_0": "الفيديراليه نيويورك دعو يوزير الدفاع الاسرائيلي السابق ارييل شارون المجله لتحميلها اياه مسؤوليه",
        "sentence_10": "مباشره مجزره صبرا وشاتيلا بيروت عام وقال هاليفي ان لديه معلومات جديده تظهر",
        "sentence_20": "ان شارون يتحمل درجه اعلى اللتواطه والمسؤوليه المباشره واوضح انه اذا كان",
        "sentence_30": "علي ان اعيد كتابه مذكرتي كتبتها السادس كانون الاول فاتني ساهده مستوي جديدا",
        "sentence_40": "المسؤوليه المباشره ساحدد ان الوزير شارون شاهد العلامات\n"
    },
    "3": {
        "sentence_x0": "لتنو لله مسخصه الاتقماه تعلفه لمصمتقكعامضم اتهمته بالتعريض مجزره صبرا",
        "sentence_x10": "موشاتيلا بيروت عاموهذه المحركه منشقه حزبالعمل ولها ثلاثه مقاعدالكنيسه وذكرت",
        "sentence_x20": "عريضتها انشارون قال حينه انو سيغيباسبوعين فقطء وقد انهي شمادتههقبل",
        "sentence_x30": "بضعه ايامواثار غياب اللوزير نقاشا حادامجلس الوزراء الاسرائيلي الاحدالماضي ودعا",
        "sentence_x40": "حاييم بارليف وزيرالشرطه شارون المي السعوده اوالاستقائهبالمتمناه عدي ععاندع عنتمم",
        "sentence_x50": "رعقسامه اه بثزنه قو نافغنالنه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": "Distant_Evaluation",
        "sentence_0": "لتنو لله مسخصه الاتقماه تعلفه لمصمتقكعامضم اتهمته بالتعريض مجزره صبرا",
        "sentence_10": "وشاتيلا بيروت عام وهذه المحركه منشقه حزب العمل ولها ثلاثه مقاعد الكنيسه وذكرت",
        "sentence_20": "عريضتها ان شارون قال حينه انو سيغيب اسبوعين فقط وقد انهي شمادتهه قبل",
        "sentence_30": "بضعه ايام واثار غياب الوزير نقاشا حادا مجلس الوزراء الاسرائيلي الاحد الماضي ودعا",
        "sentence_40": "حاييم بارليف وزير الشرطه شارون المي السعوده اوالاستقائه بالمتمناه عدي ععاندع عنتمم",
        "sentence_50": "رعقسامه اه بثزنه قو نافغنالنه\n"
    }
}