{
    "0": {
        "sentence_0": "واذا قررنا انتموت فلن تستطيع اميركا ان تفعلولاحظ المراقبون ان",
        "sentence_10": "كلام الزعيمالليبي يتناقض نقيه تورط ليبياهجومي روما وقيينا ورفضهالاتهامات بانه",
        "sentence_20": "قدم تسهيلات لتدريبجماعه ابو نضال المنشقه دركهوكان القذاقي صرح مقابلهاجراها",
        "sentence_30": "معه التلفزيون الالماني الغربياول امس انه يفرقالهجومين مطاري روما وفييناو",
        "sentence_40": "حمامات الدم مكان اخرالعالم اشاره الي جنوب اقروالفزو الاميركي لجزيره",
        "sentence_50": "غرينادا ومجزرهمخيمي صبرا وشاتيلا عامليم المهرجان مناسبه ذكريرئيس المصري الراحل",
        "sentence_60": "جمالعبد الناصر\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "1": {
        "sentence_0": "وذكربمجزره مخيمي صبرا وشاتيلا قتلشخص شيوخا ونساءواطفالا الفلسطينيين شخصاعائله مقداد",
        "sentence_10": "اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "2": {
        "sentence_0": "واشار الي ان شارون مسؤولمجزره مخيمي صبرا وشاتيلا عاموالي بيغن",
        "sentence_10": "مسؤول مذبحه ديرباسين قطاع غزه عامولم يستبعد ان تشن اسرائيلهجوما",
        "sentence_20": "ليبيا لان هدف اسرائيلافساد استقرار البخر الاييضالمتوسط وامنه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Causal_Oversimplification"
    },
    "3": {
        "sentence_0": "ورات ان يؤكد ان القويارتكبت مجزره صبرا وشاتيلاءوقبلها استباحت مخيم",
        "sentence_10": "تل الزعتروالنبعه وبرج حمود تريد عطي ملفاجرامها بعديا امتهنت سفك",
        "sentence_20": "دماءتعقد لجنه امالي المخطوفينظهر غد الاثنين مؤتمرا صحافيا دارنقابه الصحافه",
        "sentence_30": "ترد اعلانالقوات اللبنانيه انه يعد لديهاوقال مصدر مسؤول حزب اللهتصريح",
        "sentence_40": "ادلي المستضعفونوحدهم يتابعون قضيهابنائهم المخطوشينء وهم ومدهمالمعنيون اساسا بكشف مصيرهموتحديد",
        "sentence_50": "المجرم الحقيقي المسؤولالجريمه البشعه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Flag-Waving"
    },
    "4": {
        "sentence_0": "لقد بلغالاعتداء الاستعماري الصعليبيوالههودي نروته احتلال لبنانوعاصمته عام اذ دخل",
        "sentence_10": "الجيشالصهيوني بيروت مرتكيا عملاكهالصغار الصليبيين صبرا وشاتيلاوكل مكان داسته دباباتهم",
        "sentence_20": "وارجلهممجزره بشعه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "5": {
        "sentence_0": "وهذا يعني المؤلف انتصارمنظمه التحرير الفلسطينيه اذ خسرتمواقعها الجنوب اجليت",
        "sentence_10": "قواتهابيروت توفر غطاء امنياللمدتيين الفلسطينيين بقوالبنانء فكانت مجزره صبرا وشاتيلاهبوطا",
        "sentence_20": "فاعليه المنظمه وانحساراامكاناتهما\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "6": {
        "sentence_0": "واصابالدول الكبري الصدع الشامل حتيالسياسه الاميركيه هيبتهاوصدقيتهاء هين تلجم اسرائيلاثناء",
        "sentence_10": "الاجتياحء ولم يقن ضمانهاوقوع مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "7": {
        "sentence_0": "واكدت ان المقاتلين مخيمشاتيلا احبطوا عمليه تسلل الي شارعابو صالح",
        "sentence_10": "النمساويه وان قتيلا وجرحي بينهم اطفال سقطواودعت الجبهجه الشويوالشخصيات الوطنيه",
        "sentence_20": "والاسلاميه اليالتدخل الفعال لوضع حد للمجزرهالدائره ضد مخيمات شعبنااللجان الشعبيهووجمت",
        "sentence_30": "اللجان الشعبيهمخيمات برج البراجنه وصبرا وشاتيلانداء الي تائب رئيس المجلسالاسلامي",
        "sentence_40": "الشيعي الاعلي الشيخ محمدمهدي شمس الدين والعلامه السيدمحمد حسين فضل",
        "sentence_50": "الله تمنتعليهما ارسال لجنه لتقصي الحقائقيكون حكمهما عهدناه منصفاوعادلا اجل",
        "sentence_60": "وقف النزف\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Flag-Waving"
    },
    "8": {
        "sentence_0": "ان المجزره الثالثهتحدث لمخيمات صبرا وشاتيلا وبرجالبراجنه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "9": {
        "sentence_0": "واعتبر تصويت مجلس الموزراءانتصارا شخصيا لشامير كانيمكن ان يؤدي تحظيق",
        "sentence_10": "تجربه الجئهرسميه الي مثل ادي اليه الت التحقيقمجزره مخيمي صبرا",
        "sentence_20": "وشاتيلاالعا ارييل شارون وزاره الدفاع\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "10": {
        "sentence_0": "وسافر كرم الي بوغوتا زيارلكولومبيا تستفرق اربعه ايام بناءدعوه رئيس",
        "sentence_10": "اتحاد صحافيي اميركااللاتيئيهاللقاء الوحدوي“ ممو معركه بيروتالذكري الرابعه للغزوالاسرائيلي لبيروت",
        "sentence_20": "والذكري الرابعهلمجزره صبرا وشاتيلاء والذكري الرابعهلانطلاقه المقاومه الوطنيه دعااللقاء الوحدوي",
        "sentence_30": "الي ندوه فكريهسياسيه الرابعه ظهر الاربعاءالمقبل التادي الثقافي العربيشارع عبد",
        "sentence_40": "العزيز بنايه ياردء تحتعنوان معركه بيروت التجربهيشترك الندوه الساده بشارهمرهج",
        "sentence_50": "الدكتور علي حسنء محمدكشلي ويديرها الدكتور معن زياده\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Repetition"
    },
    "11": {
        "sentence_0": "امام نصب شهداء مشيم برج لبراجنهالذكري الرابعه لمجزره مخيميصبرا وشاتيلاء",
        "sentence_10": "واستنكارا للقاءالاسكندريه الرئيس حسني مباركورئيس وزراء اسرائيل شمعون بيريزشهد مخيما",
        "sentence_20": "شاتيلا وبرج البراجنهمسيرات ووضع اكاليل نصبالشهداء\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Flag-Waving"
    },
    "12": {
        "sentence_0": "والقي “ابو عدنان كلمه باسمجبجه الانقاذ الوطني الفلسطينيتحدث معاني الذكريوالقي",
        "sentence_10": "راجي” كليه اعتبر انمجزره صبرا وشاتيلا شاهد حيهمجيه الارهاب الاميركي",
        "sentence_20": "الصهيونيوقال نرهد نذكر بمسلسلالعدوان الاميركي ضد الشصوبفالارهاب الامهركي الصهيوني جزءالسياسه",
        "sentence_30": "الرسميه لهذه الدول\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Black-and-White_Fallacy"
    },
    "13": {
        "sentence_0": "الذكري الرابعه لغزو اسرائيلللبنان وذكري مجزره مخيمي صبراوشاتيلاء اقام انلقاء",
        "sentence_10": "الوحدوي ندوهالنادي الثقافي العربي عنوائهامفركه بيروت التجربهوالدلالات حضرها شخصيات وممثلوفاعليات",
        "sentence_20": "وجمع المهتمين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "14": {
        "sentence_0": "تقد علمتنا بيروت الانخاف وانه يمكن الانتصار غلمتناتيع العلماءذكري مجزره",
        "sentence_10": "صبرا وشاتيلاءا لحم العلماء المسلمين بياناندوه اللماء الوحدوي وبياناتتوقيق العبداللهقال",
        "sentence_20": "ان يثير الالم النفوسان نكري هثه المجازر تترافق وحوارطرشان يجريه",
        "sentence_30": "اطراف يسمي الصفالوطني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "15": {
        "sentence_0": "الذكري الرا بعه لمجزرده صيرا وشاتلامنظمات ورابطات المعركه البهودم لتضيه",
        "sentence_10": "الركزيه لل متناالذكري الرابعه لمجزره مخهميصبرا وشاتيلاء وزعت الجماعهالاسلاميه لبنان",
        "sentence_20": "امس بيانا دعتالي اخذ العبر والعظاتالمناسبه والنظر خلالها الي معالمالمستقبل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language"
    },
    "16": {
        "sentence_0": "وشدد البيان ان المجزرهستبقي وصمه عار جبين عربيوكل مسلم الي",
        "sentence_10": "ان يبعث الله يطهرالارض رجس اسرائيل ويعيد اليالامه عزتها وكرامتهاء",
        "sentence_20": "وتبقيالمعركه اليجود القضيهالمركزيه لامتنا المسلمه قدرمواجهه اشد الناس عداوه للنين",
        "sentence_30": "امتواغلها وحدها يجب تتوجه البنادقواضاف البيان حلفاء اسرائيلالقوات اللبنائيه كانوا",
        "sentence_40": "اداالجريمه صبرا وشاتيلا يزالونمكرهم وخداعهم يتلوئون حسبمناسبه ويبدلون اقنعتهم حسبظرف\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Name_Calling,Labeling;Exaggeration,Minimisation;Flag-Waving"
    },
    "17": {
        "sentence_0": "وذكر بمجزره مخيمي صبرا وشاتيلاكانت خطه اسرائيليهكتائبيه وقال علينا ان",
        "sentence_10": "نتذكرتبحوا الاطفال والشيوخوالنساءء الفلسطينيين واللبنالهينتبح النفاج لتعرف معني السلامالاسرائيلي معني",
        "sentence_20": "السلام الكتاثبييدبر للمسلمين ونفهمالنوع التنسيقيتحركون دائره الحوار وجيش تمدتنسيقا سياسها",
        "sentence_30": "عسكريا امنيايدعوا المسلمين يحصلونبوصفها الخيار الوحيد للتدرهر شيفحسب لتوحيد القويوالجهات",
        "sentence_40": "الاهداف الواحدهاجل ان تحقق ارضيه حقيقيه تحوارفاعل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Black-and-White_Fallacy"
    },
    "18": {
        "sentence_0": "التنظيم الناصريوللمناسبه وفي ذكري مجزرهمخيمي صبرا وشاتيلاء انلي المسؤولالسياسي الاتحاد",
        "sentence_10": "الاشتراكي العربيالتنظيم الناصري السيد منهرالصياد بتصريح اشاد المقاتلالوطني اللبناني والمقاتل",
        "sentence_20": "الفلسطينيوالمقاتل العربي السوري وقال انالجميع كانوا يعيشون لحظات النصررغم اجواء",
        "sentence_30": "الحصار المضروبوالتخائل العربي المفضوح تفاضيمؤامره خروج المقاومه ودخول انقوالمتعدده الجنسيه",
        "sentence_40": "افضت اليالدخول الاسرائيلي ومجازر صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Loaded_Language;Repetition;Flag-Waving"
    },
    "19": {
        "sentence_0": "واشاد الدور يضطلعالاتحاد السوفياتي واليمنالديموقراطيه والجزائر اتجاه زائهالعقبات طريق وحده",
        "sentence_10": "المنظمهو الجهود الكبيره تبئل معنالتامين افضل الظروف لانعقاد دورهجديده للمجلس",
        "sentence_20": "ائوطني لتتويج وحدتناالوطنيه واعاده العلاقه منظمهالتنظيم الشعبي الناصري الدكتورنبيل الراعيء",
        "sentence_30": "فدعا الي استخلاصالدروس مجزره صبرا وشاتيلا لمنعتكرار المجازرء وتحصين الوضع",
        "sentence_40": "الوطنيوحمايته\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Exaggeration,Minimisation;Loaded_Language;Flag-Waving"
    },
    "20": {
        "sentence_0": "ونسالالسيد ياسر عرفات لماذا يستقبلكراس النظام وحزبه الامس بمثليستقبلك اليوم",
        "sentence_10": "حراره ولماذايريدك اليوم سجينا لبنانحق الخروج رقضك عندماكنت قضيه وثوره",
        "sentence_20": "شريفه اجلالقضيه الشريفه ام تراك نسيتمجزره عين الرمانه ومجازر صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "21": {
        "sentence_0": "تمرعبر وجود استراتيجيه لبنائيه وعربيهواسلاميه محذرا خطر التمددالفلسطيني الي الجبل",
        "sentence_10": "والشوف واليطريق بيروت والمبقاع مستغرباالهجمه الاعلاميه والسياسيهوالعسكريه المنسقه كتائب مجزرهصبرا",
        "sentence_20": "وشاتيلا وعرفات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1986",
        "label": "Flag-Waving;Appeal_to_fear-prejudice;Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    }
}