{
    "0": {
        "sentence_x0": "ولماذامنطقه اخري ضفهغربيه فتضع اسرائيل حدودها الليطاني وتمنع الدخولوالخروج امل",
        "sentence_x10": "تضع بذلك حدا للمقاومه الوطنيه اللبنانيهوتحصرها او تحاصرها وضعت حدا",
        "sentence_x20": "حسب اعتقادها للمقاومهالفلسطينيه المنطلقه الجنوب عندما قامت بعمليتهاالعسكريه تحت اسم",
        "sentence_x30": "سلامه الجليل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_Specific",
        "sentence_0": "ولماذا منطقه اخري ضفه غربيه فتضع اسرائيل حدودها الليطاني وتمنع الدخول والخروج امل",
        "sentence_10": "تضع بذلك حدا للمقاومه الوطنيه اللبنانيه وتحصرها او تحاصرها وضعت حدا",
        "sentence_20": "حسب اعتقادها للمقاومه الفلسطينيه المنطلقه الجنوب عندما قامت بعمليتها العسكريه تحت اسم",
        "sentence_30": "سلامه الجليل\n"
    },
    "1": {
        "sentence_x0": "ولكلا تتذرع اسرائيل بعوده المقاومه الفلسطيتيه الي الجتوبانسحابها لان يعني",
        "sentence_x10": "عوده الوضع الي كان قبلالانجتياح فقد طلب لبتان القيادات الفلسطينيه",
        "sentence_x20": "الدولالعربيه تاثير القيادات ان توقف نشاطعسكري لبنان وعبر حدوده اسرائيل",
        "sentence_x30": "لانها تكون بذلكاعطت ذريعه تبرر بقاء احتلالماجزءا الجنوب بحجه حمايهامن",
        "sentence_x40": "حدودها الشماليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "ولكي لا تتذرع اسرائيل بعوده المقاومه الفلسطينيه الى الجنوب انسحابها لان يعني",
        "sentence_10": "عوده الوضع الى كان قبل الاجتياح فقد طلب لبنان القيادات الفلسطينيه",
        "sentence_20": "الدول العربيه تاثير القيادات ان توقف نشاط عسكري لبنان وعبر حدوده اسرائيل",
        "sentence_30": "لانها تكون بذلك اعطت ذريعه تبرر بقاء احتلاله اجزاء الجنوب بحجه حمايه امن",
        "sentence_40": "حدودها الشماليه\n"
    },
    "2": {
        "sentence_x0": "طلب الكف انقول المقاومهالفلسطينيه تشترك المقاومه الوطنيه اللبنائيه تنفيذعمليات فد",
        "sentence_x10": "القوات الاسرائيليه الجنوب صرح اخيرا ياسرعرقات مؤكدا العزم تصعيد العمليات",
        "sentence_x20": "الفدائيه داخل الارضالممتله جنوب لبنان فاذا كان حق المقاومه الوطئيهاللبنانيه",
        "sentence_x30": "ان تعمل تدرير الاراضي اللبنانيه تحتلهااسرائيل وهذا حق مشروع فليس",
        "sentence_x40": "حق جهه لبنانيهطلب لبتان ومؤافقته ان تنشيء مقاومه ارضه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main",
        "sentence_0": "طلب الكف نقول المقاومه الفلسطينيه تشترك المقاومه الوطنيه اللبنانيه تنفيذ عمليات ضد",
        "sentence_10": "القوات الاسرائيليه الجنوب صرح اخيرا ياسر عرفات مؤكدا العزم تصعيد العمليات",
        "sentence_20": "الفدائيه داخل الارض المحتله جنوب لبنان فاذا كان حق المقاومه الوطنيه اللبنانيه",
        "sentence_30": "ان تعمل تدريب الاراضي اللبنانيه تحتلها اسرائيل وهذا حق مشروع فليس",
        "sentence_40": "حق جهه لبنانيه طلب لبنان وموافقته ان تنشئ مقاومه ارضه\n"
    },
    "3": {
        "sentence_x0": "واشادب ابناء الجنوب قدموا اغليعندهم سبيل تحرير ارضهمبراثن الاختلال المقامهاصدرت",
        "sentence_x10": "جبهه المقاومهالوطنيه قوات العروبه بيانا قالتالوقت يرضخ العدوالصهيوني تحت ضربات",
        "sentence_x20": "ابطالالمقاومه الوطنيه اللبنانيهوالفلسطينيه للانسحجاب الجنوبنتوجه بالتحيه والاكبار لشعبتا اللبنانيوالفلسطيني رفض",
        "sentence_x30": "عمليا احتلالالعدو وحمل لواء مقائلته نيايهالامه العربيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Evaluation",
        "sentence_0": "واشاد بابناء الجنوب قدموا اغلى عندهم سبيل تحرير ارضهم براثن الاختلال المقامه اصدرت",
        "sentence_10": "جبهه المقاومه الوطنيه قوات العروبه بيانا قالت الوقت يرضخ العدو الصهيوني تحت ضربات",
        "sentence_20": "ابطال المقاومه الوطنيه اللبنانيه والفلسطينيه للانسجاب الجنوب نتوجه بالتحيه والاكبار لشعبنا اللبناني والفلسطيني رفض",
        "sentence_30": "عمليات احتلال العدو وحمل لواء مقاتليه نيابه الامه العربيه\n"
    },
    "4": {
        "sentence_x0": "وحذرت الوجه الثانيللمخطط والقاضي بافتعال فتنضواحي صيدا بواسطه العبلاء وبعضالقوي",
        "sentence_x10": "اللبنانيه الفلسطينيهوقالت المنظمه بيان اصدرتهامس الوقت تتجلي يوميابابهي الصور بطوله",
        "sentence_x20": "مقاتلي جبجهالمقاومه الوطنيه اللبنانيه ارضالجنوب ومع استمرار الصمود الشعبيوتعزيزه المناطق",
        "sentence_x30": "المحتلهيبقي الوضع السياسي الداخلي عاملاضعاف لقضيه الجنوب عوض يكونعامل دقع\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main",
        "sentence_0": "وحذرت الوجه الثاني للمخطط والقاضي بافتعال فتن ضواحي صيدا بواسطه العملاء وبعض القوى",
        "sentence_10": "اللبنانيه الفلسطينيه وقالت المنظمه بيان اصدرته امس الوقت تتجلى يوميا بابهى الصور بطوله",
        "sentence_20": "مقاتلي جبهه المقاومه الوطنيه اللبنانيه ارض الجنوب ومع استمرار الصمود الشعبي وتعزيزه المناطق",
        "sentence_30": "المحتله يبقى الوضع السياسي الداخلي عامل اضعاف لقضيه الجنوب عوض يكون عامل دفع\n"
    },
    "5": {
        "sentence_x0": "الحثيث الي تعميقالوحده الوطنيه الصيداويه الجنوبيهقاعده مقاومه الاحتلال ونبذ عملاثهوالتصدي",
        "sentence_x10": "للنهج الفاشي الفئوييحلم اصحابه بالتعامل اسرائيلسبيلا للاستقواء المواقع واتقويقالوطنيه لبنان",
        "sentence_x20": "عموما وفي الجنوبحمايه الكثله الشعبيهالفلسطينيه مدينه صيدا ومخيمعين الحلوه وسائر",
        "sentence_x30": "انحاء شمال الجنوبقاعده التزام الجميع القرارالوطني الصيداوي الجنوبياللبنائي وانضواء الجميع",
        "sentence_x40": "تحت رايهالمقاومه الوطنيه اللبنائيه وادراكالجميع ان التحالف الوطني اللبنانيالسوري الفلسطيني",
        "sentence_x50": "ركيزهل الطويله النفس للاحتلالالاسرائيلي وعملاشه الساحهاللبنائيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "الحثيث الى تعميق الوحده الوطنيه الصيداويه الجنوبيه قاعده مقاومه الاحتلال ونبذ عملائه والتصدي",
        "sentence_10": "للنهج الفاشي الفئوي يحلم اصحابه بالتعامل اسرائيل سبيلا للاستقواء المواقع وان قوى الوطنيه لبنان",
        "sentence_20": "عموما وفي الجنوب حمايه الكتله الشعبيه الفلسطينيه مدينه صيدا ومخيم عين الحلوه وسائر",
        "sentence_30": "انحاء شمال الجنوب قاعده التزام الجميع القرار الوطني الصيداوي الجنوبي اللبناني وانضواء الجميع",
        "sentence_40": "تحت رايه المقاومه الوطنيه اللبنانيه وادراك الجميع ان التحالف الوطني اللبناني السوري الفلسطيني",
        "sentence_50": "ركيزه الطويله النفس للاحتلال الاسرائيلي الساحه اللبنانيه\n"
    },
    "6": {
        "sentence_x0": "الاساسمهاجمه المستوطنات الاسرائيليهيلغي انجازا رئيسها لعمليه غزو لبنانصيف والتي اسفرت",
        "sentence_x10": "اخراجالمقاومه الفلسطينيه معاقلهاجنوب لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_General",
        "sentence_0": "الاساس مهاجمه المستوطنات الاسرائيليه يلغي انجازا رئيسيا لعمليه غزو لبنان صيف والتي اسفرت",
        "sentence_10": "اخراج المقاومه الفلسطينيه معاقله جنوب لبنان\n"
    },
    "7": {
        "sentence_x0": "واللقاء يناشدابناء صيدا ملحا التنبه التنبهالي الاعيب العدو الصهيوني ونساكسهوعلي",
        "sentence_x10": "الحرص الحرص بقاكهموحدتهم ووعيهم الكامل ازاءامسانه المتضرامن والتشعب العرليحددت برنامجها",
        "sentence_x20": "للمنه محددت الامانه الدوليه للتضامنالشعب العربي وقضيته فلسطينبرنامجها للسنه مؤكده",
        "sentence_x30": "العملدعم نضال بنظيه التحريرالفلسطينيه الجبهمه الوطنيهالديموقراطيه المقاومه الوطئيهاللبنانيه وسوريا وليبيا",
        "sentence_x40": "واليمنالجنوبيه والجزائر\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "واللقاء يناشد ابناء صيدا ملحا التنبه الى الاعيب العدو الصهيوني وعلى",
        "sentence_10": "الحرص بقاء وحدتهم ووعيهم الكامل امن والتشعب العربي حددت برنامجها",
        "sentence_20": "للسنه وحددت الامانه الدوليه للتضامن الشعب العربي وقضيته فلسطين برنامجها للسنه مؤكده",
        "sentence_30": "العمل دعم نضال منظمه التحرير الفلسطينيه الجبهه الوطنيه الديموقراطيه المقاومه الوطنيه اللبنانيه وسوريا وليبيا",
        "sentence_40": "واليمن الجنوبيه والجزائر\n"
    },
    "8": {
        "sentence_x0": "ان التحدي الان موجه الي الجميعالخيات تؤبيد الشرعيه الللبنانيهالجنوب ملتزمه",
        "sentence_x10": "وحدهالنظمهوتوكدع العلاقات معسوريااكدت قياده حركه التحرير الوطنيالفلسطيني فتح المخيماتالفلسطينيه الجنوب",
        "sentence_x20": "وجوبعوده العلاقات الكفاحيه الشقيقهسوريا ودعت مناضليها الي الالتفافحول شعار وحده",
        "sentence_x30": "منظمه التحريرالفلسطينيه قاعده القرارالوطني الفلسطيني المستقل ومقاومهالظواهر الانفراديه والانشقاقيهوالانقساميه وكل",
        "sentence_x40": "المشاريعالاستسلاميه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Evaluation",
        "sentence_0": "ان التحدي الان موجه الى الجميع تؤيد الشرعيه اللبنانيه الجنوب ملتزمه",
        "sentence_10": "وحده المنظمه وتؤكد العلاقات مع سوريا اكدت قياده حركه التحرير الوطني الفلسطيني فتح المخيمات الفلسطينيه الجنوب",
        "sentence_20": "وجوب عوده العلاقات الكفاحيه الشقيقه سوريا ودعت مناضليها الى الالتفاف حول شعار وحده",
        "sentence_30": "منظمه التحرير الفلسطينيه قاعده القرار الوطني الفلسطيني المستقل ومقاومه الظواهر الانفراديه والانشقاقيه والانقساميه وكل",
        "sentence_40": "المشاريع الاستسلاميه\n"
    },
    "9": {
        "sentence_x0": "وكانتالنتيجه ان الجنوب ظل مدي ستوات يتحمل فعل المقاومهالفلسطينيه وردود",
        "sentence_x10": "فعل اسرائيل ويتحمل اجتياحا اسرائيليالقسم الجنوب انتهي بدخول قوات دوليه",
        "sentence_x20": "لتامين الانسحابالقسم المحتل اجتياحا اوسع شمل الجنوب وبيروت واجزاءاخري لبنان",
        "sentence_x30": "يزال لبنان يعاني مطمئن اليالانسحاب الكامل اراضيه رغم قرارات مجلس",
        "sentence_x40": "الامنالواضحه والصريحه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_General",
        "sentence_0": "وكانت النتيجه ان الجنوب ظل على مدى سنوات يتحمل فعل المقاومه الفلسطينيه وردود",
        "sentence_10": "فعل اسرائيل ويتحمل اجتياحا اسرائيليا لقسم الجنوب انتهى بدخول قوات دوليه",
        "sentence_20": "لتامين الانسحاب القسم المحتل اجتياحا اوسع شمل الجنوب وبيروت واجزاء اخري لبنان",
        "sentence_30": "يزال لبنان يعاني مطمئن الى الانسحاب الكامل اراضيه رغم قرارات مجلس",
        "sentence_40": "الامن الواضحه والصريحه\n"
    },
    "10": {
        "sentence_x0": "مصدر مسؤول “الجبجهالشعبيه لتحرير فلسطين الجنوبابناء صيدا الانتصار البطولي الرائعحققته",
        "sentence_x10": "بطولات المقاومه الوطديهالمسلحه اللبنانيه والفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Anecdotal",
        "sentence_0": "مصدر مسؤول الجبهه الشعبيه لتحرير فلسطين الجنوب ابناء صيدا الانتصار البطولي الرائع حققته",
        "sentence_10": "بطولات المقاومه الوطنيه المسلحه اللبنانيه والفلسطينيه\n"
    },
    "11": {
        "sentence_x0": "وتضررت سيارات سليمانذيب داود داتسن وجان الكفوريفولكسفاغن” وجرجس الكفوري بيكالثالثئه",
        "sentence_x10": "المكان نفسه تمامالواقع وذلكالاتحاد للعام تتعلقحسن فضل اللها يرصباص النشيط",
        "sentence_x20": "العشوا حص اليالجنوب النهاشن رجال المقاومههجوما المواقع الاسرائيليهومواقع جيش لبنان",
        "sentence_x30": "الجنوبيغضاءي النبطيه وصور واوقع رصاصالتمشيط جرحي وقع اشتباكالاول نوعه منذ",
        "sentence_x40": "اتنسحابالاسراكيليين صيدا وجوارهامخيم الفلسطينيين الميه وميهوابناء البلده اسفر مقتل فتاهفلسطينيه",
        "sentence_x50": "واصابه فتي البلده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main_Consequence",
        "sentence_0": "وتضررت سيارات سليمان ذيب داود داتسن وجان الكفوري فولكسفاغن” وجرجس الكفوري بيكالثالثئه",
        "sentence_10": "المكان نفسه تماما لواقع وذلك الاتحاد العام تتعلق حسن فضل الله برصاص النشاط",
        "sentence_20": "العشوائي الى الجنوب شن رجال المقاومه هجوما المواقع الاسرائيليه ومواقع جيش لبنان",
        "sentence_30": "الجنوبي قضاء النبطيه وصور واوقع رصاص التمشيط جرحي وقع اشتباك الاول نوعه منذ",
        "sentence_40": "انسحاب الاسرائيليين صيدا وجوارها مخيم الفلسطينيين الميه وميه وابناء البلده اسفر مقتل فتاه فلسطينيه",
        "sentence_50": "واصابه فتى البلده\n"
    },
    "12": {
        "sentence_x0": "ودعت الي تمتين التحائفالقوي الوطنيه اللبنانيه والمقاومهالفلسطينيه وسوريا وحركه التحررالقومي",
        "sentence_x10": "العربي وطالبت الدولهب تاديه عليها المقاومينءوسحب الجيش سوق الغرب ووضعهالمكان",
        "sentence_x20": "الطبيعي ارضالجنوب وازاله حاجز البرباره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "ودعت الى تمتين التحالف القوى الوطنيه اللبنانيه والمقاومه الفلسطينيه وسوريا وحركه التحرر القومي",
        "sentence_10": "العربي وطالبت الدوله تاديه عليها المقاومين وسحب الجيش سوق الغرب ووضعها المكان",
        "sentence_20": "الطبيعي ارض الجنوب وازاله حاجز البرباره\n"
    },
    "13": {
        "sentence_x0": "دعم القضيهالفلسطينيه ودعم جبعه المقاومهالوطنيه الجنوب اللبناني واستمرارالدعم اجل وقف",
        "sentence_x10": "حرب الخليج وحلالقضايا التحرريه العالم ستبقياطار الدعم والتاييد والمسانده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "دعم القضيه الفلسطينيه ودعم جبهه المقاومه الوطنيه الجنوب اللبناني واستمرار الدعم اجل وقف",
        "sentence_10": "حرب الخليج وحل القضايا التحرريه العالم ستبقn اطار الدعم والتاييد والمسانده\n"
    },
    "14": {
        "sentence_x0": "وهاجمت المقاومهحاجزين الجنوبي وسط مديئهصور وفي منطقه المرفا ءغضون ابلغ",
        "sentence_x10": "شمعون بيريزرئيس الوزراء الاسرائيلي الي المؤتمرالطالبي لمحزب العمل ان الارهابالشيعي",
        "sentence_x20": "خلف ارهاب منظمهالتحرير الفلسطينيه جنوبلبنان سيطرح مزيدا المشاكلاسرائيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main_Consequence",
        "sentence_0": "وهاجمت المقاومه حاجزين الجنوبي وسط مدينه صور وفي منطقه المرفاء غضون ابلغ",
        "sentence_10": "شمعون بيريز رئيس الوزراء الاسرائيلي الى المؤتمر الطالبي لحزب العمل ان الارهاب الشيعي",
        "sentence_20": "خلف ارهاب منظمه التحرير الفلسطينيه جنوب لبنان سيطرح مزيدا المشاكل اسرائيل\n"
    },
    "15": {
        "sentence_x0": "طلب عرفات رساله اليالامين العام للامم المتحده ومجلسالامنء تنخلهما لوضع",
        "sentence_x10": "حد للهجماتيتعرض المخيمان مشددامسؤوليه الامم المتحدهالحفاظ امن السكان المدنيينالجنوبء شيهم",
        "sentence_x20": "اللاجئوندمشق حذر امس العقيدمحمد سعيد موسي ابو موسي احدزعماء حركه",
        "sentence_x30": "الانتفاضه فتح”الاجراءات يتعرضالفلسطينيون جنوب لبنانوقال ابو موسي بيان وزعتهوكاله الانباء",
        "sentence_x40": "الفلسطينيه وفا انفصائل المقاومه الفلسطيئيهتقف مكتوفه حيال يتعرض سكانمكثيمي عين",
        "sentence_x50": "الحلوه والميه وميهالفلسطينيين جنوب لبنان قتلوتدمير وتهجير العنو الصهيونيوعملاكه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_Specific",
        "sentence_0": "طلب عرفات رساله الى الامين العام للامم المتحده ومجلس الامن تخللها لوضع",
        "sentence_10": "حد للهجمات يتعرض المخيمان مشددا مسؤوليه الامم المتحده الحفاظ امن السكان المدنيين الجنوب",
        "sentence_20": "اللاجئون دمشق حذر امس العقيد محمد سعيد موسى ابو موسى احد زعماء حركه",
        "sentence_30": "الانتفاضه فتح الاجراءات يتعرض الفلسطينيون جنوب لبنان وقال ابو موسى بيان وزعته وكاله الانباء",
        "sentence_40": "الفلسطينيه وفيه ان فصائل المقاومه الفلسطينيه تقف مكتوفه حيال يتعرض سكان مخيمي عين",
        "sentence_50": "الحلوه والميه وميه الفلسطينيين جنوب لبنان قتل وتدمير وتهجير العدو الصهيوني وعملائه\n"
    },
    "16": {
        "sentence_x0": "ان الاطراف الوطنيين وقويالتصدي واتصمود العربي وعلي راسهاسوريا تالو جهدا",
        "sentence_x10": "لاسقاط النسخهالمتجدده لكمب ديفيد الثائيهيدفعها الي موقف استراتيجيثابت الحلول السياسيه",
        "sentence_x20": "المتفردهوتحائف اكيد قوي التغيير والثورهالمقاومه الفلسطينيه ممثله بجبههالاتقاذ الوطني وكل",
        "sentence_x30": "القويالوطنيه والقوميه ناضلت ولما تزلاجل وضع حد للمؤامره الصهيونيهالاميركيه وهزمت",
        "sentence_x40": "ادواتها الساحهاللبنانيه واسقطت نهجها التامريباسقاط اتفاق ايار المشؤوموتحرير ترابنا الوطني",
        "sentence_x50": "الجنوبوالبقاع الغربي وراشيا رجسالاحتلال الصهيوني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Evaluation",
        "sentence_0": "ان الاطراف الوطنيين وقوى التصدي والصمود العربي وعلى راسها سوريا تالو جهدا",
        "sentence_10": "لاسقاط النسخه المتجدده لكمب ديفيد الثانيه يدفعها الى موقف استراتيجي ثابت الحلول السياسيه",
        "sentence_20": "المتفرده وتحالف اكيد قوى التغيير والثوره المقاومه الفلسطينيه ممثله بجبهه الانقاذ الوطني وكل",
        "sentence_30": "القوى الوطنيه والقوميه ناضلت ولما تزل اجل وضع حد للمؤامره الصهيونيه الاميركيه وهزمت",
        "sentence_40": "ادواتها الساحه اللبنانيه واسقطت نهجها باسقاط اتفاق ايار المشؤوم وتحرير ترابنا الوطني",
        "sentence_50": "الجنوب والبقاع الغربي وراشيا رجس الاحتلال الصهيوني\n"
    },
    "17": {
        "sentence_x0": "اعاده ربط قضيه لبنان بقضيه المنطقهيضاف الي ان عوده المقاومه",
        "sentence_x10": "انفلسطيئيه الي انجنوبشائها ان تعيد ربط القضيه اللبنائيه بالقضيه الفلسطينيهان",
        "sentence_x20": "تبنان بذل ويبذل جهد اجل فصل قضيته القضيهالفلسطينيه وعن قضيه",
        "sentence_x30": "الشرق الاوسط وان الرئيس الاسد نقسهاكد الفصل تصريح ودعا الي",
        "sentence_x40": "العمل اجل ذلك\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "اعاده ربط قضيه لبنان بقضيه المنطقه يضاف الى ان عوده المقاومه",
        "sentence_10": "الفلسطينيه الي الجنوب شانها ان تعيد ربط القضيه اللبنانيه بالقضيه الفلسطينيه ان",
        "sentence_20": "لبنان بذل ويبذل جهد اجل فصل قضيته القضيه الفلسطينيه وعن قضيه",
        "sentence_30": "الشرق الاوسط وان الرئيس الاسد نفسه اكد الفصل تصريح ودعا الي",
        "sentence_40": "العمل اجل ذلك\n"
    },
    "18": {
        "sentence_x0": "اتهامات واشادهعمان اتهم عرفات حركهامل بانها ولعت اتفاقا سريا امعاسرائيل",
        "sentence_x10": "لعرشله نشاط المقاومهالفلسطينيه واللبنانيه جنوبواهاد مؤتمر صحاقي بموقفالحزب التقدمي الاشتراكي",
        "sentence_x20": "حزبالله حركه الناصريين االمرابطون” لرفضهم القتال الي جائبامل معتبرا ان",
        "sentence_x30": "هجمات املالمخيمات الفلسطينيه بيروتتندرج اطار “الاتفاق الموقعامل واسرائهل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_Specific",
        "sentence_0": "اتهم عرفات حركه امل بانها ولعت اتفاقا سريا مع اسرائيل",
        "sentence_10": "لعرقله نشاط المقاومه الفلسطينيه واللبنانيه جنوب واشاد مؤتمر صحافي بموقف الحزب التقدمي الاشتراكي",
        "sentence_20": "حزب الله حركه الناصريين المرابطون لرفضهم القتال الى جانب امل معتبرا ان",
        "sentence_30": "هجمات امل المخيمات الفلسطينيه بيروت تندرج اطار الاتفاق الموقع امل واسرائيل\n"
    },
    "19": {
        "sentence_x0": "وقالواانهم ارسلوا برقيات الي رؤساء سورياوالجماهيريه الليبيه والجزائر واليمنالجنوبيه والي",
        "sentence_x10": "الامين العام لجامعهالدول العربيه يحضوتهمالتدخل الغوري توقف القتالالمهم الانجهه اخري",
        "sentence_x20": "كتبت صحيفهالبعث الناطقه ياسم الحزب الحاكمسورياء ان المهم الان القضاءءنهائيا",
        "sentence_x30": "التحركات العرفاتيه وعليمرتكزاتها لبنان واعاده اللحمهوالتحالف المقاومهالوطنيه الفلسطينيه والقوي الوطنيهاللبنائيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main_Consequence",
        "sentence_0": "وقالوا انهم ارسلوا برقيات الى رؤساء سوريا والجماهيريه الليبيه والجزائر واليمن الجنوبيه والى",
        "sentence_10": "الامين العام لجامعه الدول العربيه يحضهم التدخل الفوري توقف القتال المهم الان جهه اخري",
        "sentence_20": "كتبت صحيفه البعث الناطقه باسم الحزب الحاكم سوريا ان المهم الان القضاء نهائيا",
        "sentence_30": "التحركات العرفاتيه وعلى مرتكزاتها لبنان واعاده اللحمه والتحالف المقاومه الوطنيه الفلسطينيه والقوى الوطنيه اللبنانيه\n"
    },
    "20": {
        "sentence_x0": "ولقت الي ان حرب المخيماتكشفت مؤامره خارجيه تستهدفالشعبين ني واللبنانيوتستخدم",
        "sentence_x10": "الاساليب والوساكلالمتاحه للايقاع بينهما والمرحلهتتطلب وعيا وادراكا لمواجههالمؤامره الساعيه اثاره",
        "sentence_x20": "النعراتوتوسيع الشقه يشاع احتمالحصول معارك المخيماتالفلسطينيه الجنوب يدخل بابالحمله الاعلاميه",
        "sentence_x30": "الغربيه لتشويه صورهالوضع وتحويل الانظار المقاومهالوطنيه البطله استطاعت طردالمنو الاسرائيلي",
        "sentence_x40": "الاراضياللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Evaluation",
        "sentence_0": "ولقت الى ان حرب المخيمات كشفت مؤامره خارجيه تستهدف الشعبين واللبناني وتستخدم",
        "sentence_10": "الاساليب والوسائل المتاحه للايقاع بينهما والمرحله تتطلب وعيا وادراكا لمواجهه المؤامره الساعيه اثاره",
        "sentence_20": "النعرات وتوسيع الشق يشاع احتمال حصول معارك المخيمات الفلسطينيه الجنوب يدخل باب الحمله الاعلاميه",
        "sentence_30": "الغربيه لتشويه صوره الوضع وتحويل الانظار المقاومه الوطنيه البطله استطاعت طرد العدو الاسرائيلي",
        "sentence_40": "الاراضي اللبنانيه\n"
    },
    "21": {
        "sentence_x0": "رابعا ندعو اسره العداله اليالعوده الي قمر العدل للتوفرطرابلس النهاعقدت",
        "sentence_x10": "الاحزاب والقويي الوطنيهوالتقدميه والمقاومه الفلسطينيهالشمال اجتماعها الدوري امسمكتب المنشقين قياده",
        "sentence_x20": "حركه“فتح مخيم البداوي وناقشتالاوضاع السياسيه والامنيهوالاجتماعيه الشمال خصوصا ولبنانواصدرت الاحزاب",
        "sentence_x30": "والمقاومه بيانااعربت مستجهله قلقهاالمتزايد جراء الاقتتال حولالمخيمات بيروت الظرهالصفوف وتمتين",
        "sentence_x40": "التحالف ااياللبناني الفلسطيني السوريالمواجهه استحقاقات المرحله الاخيرهانسحاب القوات الصميونيهارض الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_Specific",
        "sentence_0": "رابعا ندعو اسره العداله الى العوده الى قصر العدل للتوفر طرابلس الى انها عقدت",
        "sentence_10": "الاحزاب والقوى الوطنيه والتقدميه والمقاومه الفلسطينيه الشمال اجتماعها الدوري امس مكتب المنشقين قياده",
        "sentence_20": "حركه فتح مخيم البداوي وناقشت الاوضاع السياسيه والامنيه والاجتماعيه الشمال خصوصا ولبنان واصدرت الاحزاب",
        "sentence_30": "والمقاومه بيانا اعربت مستهله قلقها المتزايد جراء الاقتتال حول المخيمات بيروت الصفوف وتمتين",
        "sentence_40": "التحالف اللبناني الفلسطيني السوري المواجهه استحقاقات المرحله الاخيره انسحاب القوات الصهيونيه ارض الجنوب\n"
    },
    "22": {
        "sentence_x0": "واضاف اشاره اليالانسحاب الاسرائيلي جنوبلبنان المقاومه الفلسطينيهواللبنانيه اجبرت العدوالانسحاب لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main_Consequence",
        "sentence_0": "واضاف اشاره الى الانسحاب الاسرائيلي جنوب لبنان المقاومه الفلسطينيه واللبنانيه اجبرت العدو الانسحاب لبنان\n"
    },
    "23": {
        "sentence_x0": "مصادر قريبه قصر الرئاسه تقول ان الرئيس الجميليتوقع انسحاب اسرائيل",
        "sentence_x10": "انسحابا كاملا الجنوب وان تاخرموعده السابق ربما للمساومه والابتزاز وحمل",
        "sentence_x20": "لبنان القبولبالترتيبات الامنيه تريدء والتسليم ببقاء قوات لحدالحصول ضمائات عوده",
        "sentence_x30": "المقاومه الفلسطينيه اليالجنوب وتوقف نشاط المقاومه الوطنيه اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Anecdotal",
        "sentence_0": "مصادر قريبه قصر الرئاسه تقول ان الرئيس الجميل يتوقع انسحاب اسرائيل",
        "sentence_10": "انسحابا كاملا الجنوب وان تاخر موعده السابق ربما للمساومه والابتزاز وحمل",
        "sentence_20": "لبنان القبول بالترتيبات الامنيه تريد والتسليم ببقاء قوات لحد الحصول ضمانات عوده",
        "sentence_30": "المقاومه الفلسطينيه الى الجنوب وتوقف نشاط المقاومه الوطنيه اللبنانيه\n"
    },
    "24": {
        "sentence_x0": "وفي موازاه التحركلبنان وفي اتجاه السعوديهالنتائج تجنيها حتماعمليات المقاومه الجنوبوالتي",
        "sentence_x10": "تستهدف الحزام الامنيشك انولاسيما الانتحاريه منهاء ستحرجمنظمه التحرير الفلسطينيهومقاومتها وستدعم",
        "sentence_x20": "موقف سورياتؤكد باستمرار ان المقاومهاسقطت اتفاق ايار وفرضتالانسحاب الاسراكيلي جزء",
        "sentence_x30": "كبيرالاراضي اللبنائيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Main_Consequence",
        "sentence_0": "وفي موازاه التحرك لبنان وفي اتجاه السعوديه النتائج تجنيها حتما عمليات المقاومه الجنوب والتي",
        "sentence_10": "تستهدف الحزام الامني لا سيما الانتحاريه منها ستخرج منظمه التحرير الفلسطينيه ومقاومتها وستدعم",
        "sentence_20": "موقف سوريا تؤكد باستمرار ان المقاومه اسقطت اتفاق ايار وفرضت الانسحاب الاسرائيلي جزء",
        "sentence_30": "كبير الاراضي اللبنانيه\n"
    },
    "25": {
        "sentence_x0": "ونحن نطلب تحريرالجنوب لان مقاومه شاملهامكانها ان تحرره نطلب منماالاقل",
        "sentence_x10": "ان تشق طريقا وان تبنيمستشفي وان تعوض نوي الشهداءوهذا اضعف",
        "sentence_x20": "المطلوباكدتالتلاحم اللبنا الفلسطيضيرا شلتلام نيهتوف را لامن والااعلن اقليم حركه",
        "sentence_x30": "فتح لبنانالتزامه خطه امنيه تهدف الي تامينالاستقرار والامن للجميعواكد تعزيز",
        "sentence_x40": "وحده عطي التحريرالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "ونحن نطلب تحرير الجنوب لان مقاومه شامله امكانها ان تحرره نطلب منها الاقل",
        "sentence_10": "ان تشق طريقا وان تبني مستشفى وان تعوض نوى الشهداء وهذا اضعف",
        "sentence_20": "المطلوب اكدت التلاحم اللبناني الفلسطيني اعلن اقليم حركه",
        "sentence_30": "فتح لبنان التزامه خطه امنيه تهدف الى تامين الاستقرار والامن للجميع واكد تعزيز",
        "sentence_40": "وحده التحرير الفلسطينيه\n"
    },
    "26": {
        "sentence_x0": "وقال ان اللجنه ناقشت ايضاتصريحات اميركيه شان امكاناجراء محادثات وقد",
        "sentence_x10": "اردنيفلسطيني وموازنه المنظمه وتدعيمالمقاومه الفلسطينيه الضفهالغربيه وقطاع غزهابوظبي نشرت صحيفهالوحده",
        "sentence_x20": "تصريحا للسيد صلاح خلفابو اياد عضو اللجنه المركزيه لحركهفتح اعلن",
        "sentence_x30": "ان المعسكراتاقامتها منظمه التحرير توتسلقواتها بيروتاقفلت وان القوات كانتتونس نقلت",
        "sentence_x40": "الي جنوب لبنان والعراق\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وقال ان اللجنه ناقشت ايضا تصريحات اميركيه شان امكان اجراء محادثات وفد",
        "sentence_10": "اردني فلسطيني وموازنه المنظمه وتدعيم المقاومه الفلسطينيه الضفه الغربيه وقطاع غزه ابو ظبي نشرت صحيفه الوحده",
        "sentence_20": "تصريحا للسيد صلاح خلفابو اياد عضو اللجنه المركزيه لحركه فتح اعلن",
        "sentence_30": "ان المعسكرات اقامتها منظمه التحرير قواتها بيروت اقفلت وان القوات كانت تونس نقلت",
        "sentence_40": "الى جنوب لبنان والعراق\n"
    },
    "27": {
        "sentence_x0": "وبعد لقائه مساعديه ندد حواتمهب الهجمات تتعرضالمخيمات الفلسطينيه لبنان والتيترمي",
        "sentence_x10": "الي تمكين العدو الصهيونيضمان جدود امنه الجنوب اللبنائنيوققل باب الجتوب",
        "sentence_x20": "امام المقاومهالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_Specific",
         "sentence_0": "وبعد لقائه مساعديه ندد الهجمات تتعرض المخيمات الفلسطينيه لبنان والتي ترمي",
        "sentence_10": "الى تمكين العدو الصهيوني ضمان حدود امنه الجنوب اللبناني وقفل باب الجنوب",
        "sentence_20": "امام المقاومه الفلسطينيه\n"
    },
    "28": {
        "sentence_x0": "ورحب الخطباء بعوده طرابلسوالميناء الي اجواء الديموق اطيودانوا الهيمنه سيطرت",
        "sentence_x10": "عليهماقبلاء وحذروا مستفلي الظروفيلبسون لبوس الوطنيهواشادوا بالدور السوري لبنانوطالبوا بدعم",
        "sentence_x20": "المقاومه الوطنيهالجنوب وتعميم نموذج زحله وطرابلسوحملوا نهج السيد ياسر عرفارئيس",
        "sentence_x30": "اللجنهالتحرير الفلسطينيه واتهموه بالوقوفوراء احداث طرابلسممثل كراميتكلم اولا ممثل رئيس",
        "sentence_x40": "الحكومهالمحامي يسام الدايه قحياالاحتفال لانهم اتاحوا المجاللنكرم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Cause_General",
        "sentence_0": "ورحب الخطباء بعوده طرابلس والميناء الى اجواء الديموقراطيه ودانوا الهيمنه سيطرت",
        "sentence_10": "عليها قبل وحذروا مستغلي الظروف يلبسون لبوس الوطنيه واشادوا بالدور السوري لبنان وطالبوا بدعم",
        "sentence_20": "المقاومه الوطنيه الجنوب وتعميم نموذج زحله وطرابلس وحملوا نهج السيد ياسر عرفات رئيس",
        "sentence_30": "لجنه التحرير الفلسطينيه واتهموه بالوقوف وراء احداث طرابلس ممثل كرامي تكلم اولا ممثل رئيس",
        "sentence_40": "الحكومه المحامي بسام الدايه الاحتفال لانهم اتاحوا المجال\n"
    },
    "29": {
        "sentence_x0": "وليستالمره الاولي دعونالناس يعرقون تفاصيلجري الماضي يجري الانفقيه ارقا مجرراي",
        "sentence_x10": "المسؤول التنظيمي لمركهامل الجنوب السيد محمود فقيهمبرر لتكديس السلاحامخيمات صيدا",
        "sentence_x20": "داعيا الي ارسالالسلاح الي جبهه المقاومه الوطنيهسالت وكاله اخبار لبنان",
        "sentence_x30": "السيدافقيه حقيقه وصول السلاح اليالمخيمات الفلسطينيه واحتمال صومعركه فيهاء فاجابدائما",
        "sentence_x40": "وفي مره تتجه الاوضاعالحل الوطني ويعمل الفرقاءالتلاقي لايجاد الوطنادوامه القتال",
        "sentence_x50": "والتفريق والعمل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "وليست المره الاولي دعونا الناس يعرفون تفاصيل جرى الماضي يجري الان",
        "sentence_10": "المسؤول التنظيمي لحركه امل الجنوب السيد محمود فقيه مبرر لتكديس السلاح مخيمات صيدا",
        "sentence_20": "داعيا الى ارسال السلاح الى جبهه المقاومه الوطنيه سالت وكاله اخبار لبنان",
        "sentence_30": "السيد فقيه حقيقه وصول السلاح الى المخيمات الفلسطينيه واحتمال وصول معركه فيها فاجاب دائما",
        "sentence_40": "وفي مره تتجه الاوضاع الحل الوطني ويعمل الفرقاء التلاقي لايجاد الوطن دوامه القتال",
        "sentence_50": "والتفريق والعمل\n"
    },
    "30": {
        "sentence_x0": "الى ان انتفاضه بيروت وكانتهزيمه المارينز والهروبشروط للعدو الصجيوني المتغطرسدخل",
        "sentence_x10": "لبنان ليفرض المشاريعالاميركيه انقوي القوميه والوطئيهانطلاقه المقاومه الوطنيهالجنوب اللبناني وهي",
        "sentence_x20": "جاءتطبيعيا لانتفاضات الثورهالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Historical",
        "sentence_0": "الى ان انتفاضه بيروت وكانت هزيمه المارينز والهروب شروط للعدو الصهيوني المتغطرس دخل",
        "sentence_10": "لبنان ليفرض المشاريع الاميركيه القوى القوميه والوطنيه انطلاقه المقاومه الوطنيه الجنوب اللبناني وهي",
        "sentence_20": "جاء تطبيعيا لانتفاضات الثوره الفلسطينيه\n"
    },
    "31": {
        "sentence_x0": "لسناضدايف حل وطقو وستعمل لاعاده الوحده التغلمهنناضل فصائل جبمه الانقاذوالجبهه",
        "sentence_x10": "الديموقراطيه والحزبالشيوعي اجل وحدهنضال حركه المقاومه الفلسطينيهاساس وطني وعلي اساس",
        "sentence_x20": "برنامجوذكر ان الثوره قاتلت الجبلوساهمت تحريره وتحرير الضاحيهالجنوبيه وبيروت الوطنيه",
        "sentence_x30": "وقال انالثوره قدمت المكات اجللبنان وطني عربي ديموقراطي واحديجب ان",
        "sentence_x40": "تكرم وتعززء ان يعملالبعض تحريف موقف البندقيهالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Expectations_Consequences",
        "sentence_0": "لسنا ضد اي حل وطني وسنعمل لاعاده الوحده نناضل فصائل جبهه الانقاذ والجبهه",
        "sentence_10": "الديموقراطيه والحزب الشيوعي اجل وحده نضال حركه المقاومه الفلسطينيه اساس وطني وعلى اساس",
        "sentence_20": "برنامج وذكر ان الثوره قاتلت الجبل وساهمت تحريره وتحرير الضاحيه الجنوبيه وبيروت الوطنيه",
        "sentence_30": "وقال ان الثوره قدمت المكاث اجل لبنان وطني عربي ديموقراطي واحد يجب ان",
        "sentence_40": "تكرم وتعزز ان يعمل البعض تحريف موقف البندقيه الفلسطينيه\n"
    },
    "32": {
        "sentence_x0": "غزه ابو امل وشهداءالمقاومه الوطنيه اللبنائيه بلال فحصوسناء محيدلي والشيخ",
        "sentence_x10": "راغب حربووفاء ولولا وغيرهم”منات الاجنه المركزيه للحربالتخريربالذكري المثامنه عشرهلتاسيس الجبمهاقامت",
        "sentence_x20": "منظمه المراهالفلسطينيه مخيم البداويمعرضا للاشغال اليدويه مقر ناديالفلسطيني الشمالجبهه الانقاذ",
        "sentence_x30": "الوطنيالاربعاءاعتاءات النبطيه والعتطاع الشرفيالمقاومه بالجنوب النهارشن امس رجال المقاومه هجماتمواقع",
        "sentence_x40": "الاسرائيليين جيش لبنانالجنوبي وذ الجحزام الامنيوتواصلت الاعتداءات قريالنبطيه والقطاع الشرقي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Historical",
        "sentence_0": "غزه ابو امل وشهداء المقاومه الوطنيه اللبنانيه بلال فحص وسناء محيدلي والشيخ",
        "sentence_10": "راغب حرب ووفاء ولولا وغيرهم منات الاجنه المركزيه للحرب التحرير بالذكرى الثامنه عشره لتاسيس الجبهه اقامت",
        "sentence_20": "منظمه المراه الفلسطينيه مخيم البداوي معرضا للاشغال اليدويه مقر نادي الفلسطيني الشمال جبهه الانقاذ",
        "sentence_30": "الوطني الاربعاء اعتداءات النبطيه والبقاع الشرقي المقاومه بالجنوب النهار شن امس رجال المقاومه هجمات مواقع",
        "sentence_40": "الاسرائيليين جيش لبنان الجنوبي وتواصلت الاعتداءات قرى النبطيه والبقاع الشرقي\n"
    },
    "33": {
        "sentence_x0": "واما انالحميل وسوسليكوف عرضا لعلاقاتوزياره الترك لوسكوقريبايفصل اوفع الجنوب الوضع",
        "sentence_x10": "بقيه قيه المناطق اللبنانيهكان الماضي وقبل ان تشتعل الحرب لبتان",
        "sentence_x20": "عامفالمقاومه الفلسطينيه كانت تشن هجماتها القريالاسراكيليه وتطلق القذائف سكانها انطلاقا",
        "sentence_x30": "الجنوبويتحمل الجنوبيون جراء التهجير والتشريد والقتلوالتدمير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1985",
        "label": "Distant_Historical",
        "sentence_0": "واما ان الجميل وسوسليكوف عرضا العلاقات وزياره الترك لموسكو قريبا يفصل الجنوب الوضع",
        "sentence_10": "بقيه المناطق اللبنانيه كان الماضي وقبل ان تشتعل الحرب لبنان",
        "sentence_20": "عام فالمقاومه الفلسطينيه كانت تشن هجماتها القرى الاسرائيليه وتطلق القذائف سكانها انطلاقا",
        "sentence_30": "الجنوب ويتحمل الجنوبيون جراء التهجير والتشريد والقتل والتدمير\n"
    }
}