{
    "0": {
        "sentence_0": "ردي بيروث لباننقرر تدخل العاشره قبلظهر اليوم الاحد وحدات الجيشاللبناني",
        "sentence_10": "مخيمي صبرا وشاتيلاللمحافظه الامن فيهما وحمايهاتخذ القرار مساء امساجتماع عقدته",
        "sentence_20": "لجنه الاتصالالعسكريه اللبنانيه الاسرائيليهعقب المجزره وقعتالمثيمين ليل الجمعه السبتالماضي وذهب",
        "sentence_30": "ضحيتها نساء واطفالوشيوخ وشبان يتوافر رقم دقيقعددهم بسبب الطوققرضته القوات",
        "sentence_40": "الاسرائيليهالمخيمين وعدم انتشال الجثتالشوارع تحت انقاض المنازلدمرت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main",
        "sentence_0": "ردي بيروت لبنان نقرر تدخل العاشره قبل ظهر اليوم الاحد وحدات الجيش اللبناني",
        "sentence_10": "مخيمي صبرا وشاتيلا للمحافظه الامن فيهما وحمايه اتخذ القرار مساء امس اجتماع عقدته",
        "sentence_20": "لجنه الاتصال العسكريه اللبنانيه الاسرائيلي هعقب المجزره وقعت المخيمين ليل الجمعه السبت الماضي وذهب",
        "sentence_30": "ضحيتها نساء واطفال وشيوخ وشبان يتوافر رقم دقيق عددهم بسبب الطوق فرضته القوات",
        "sentence_40": "الاسرائيليه المخيمين وعدم انتشال الجثث الشوارع تحت انقاض المنازل دمرت\n"
    },
    "1": {
        "sentence_0": "واعتبر ان يجرياليوم الارض اللبنانيهتخطيط اميركي مجرم وان اميركان تتراجع",
        "sentence_10": "اذا تم تحلم بدوهوتهجير المتبناني لتوطين الفلسطينيمكانه واكد ان اسرائيز",
        "sentence_20": "ميالمسؤول الاول والاخير” مجزرهمخيمي صبرا وشاتيلاءقال امس الرئيس فرنجيهندوته الصحافيه",
        "sentence_30": "الاسبوعيه اهمنخسر لبنان عموها واهدن خصوصاالعلامه الاستاذ جواد الامدنياللبنائي انه",
        "sentence_40": "رحمه اتلم عليوءشب خدمه مسقط راسه وشابخدمه لبنانء لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main",
        "sentence_0": "واعتبر ان يجري اليوم الارض اللبنانيه تخطيط اميركي مجرم وان اميركا لن تتراجع",
        "sentence_10": "اذا تم تحلم بدوهو تهجير اللبناني لتوطين الفلسطيني مكانه واكد ان اسرائيل",
        "sentence_20": "هي المسؤول الاول والاخير” مجزره مخيمي صبرا وشاتيلا قال امس الرئيس فرنجيه ندوته الصحافيه",
        "sentence_30": "الاسبوعيه اهم نخسر لبنان عموما واهدن خصوصا العلامه الاستاذ جواد الامدني اللبناني انه",
        "sentence_40": "رحمه الله على وشاب خدمه مسقط راسه وشاب خدمه لبنان\n"
    },
    "2": {
        "sentence_0": "المنطقه واقام مواجز ثابته واخريمتنقله ودهم عددا المنازلوالهباني بحثا اسلحه",
        "sentence_10": "ومطلوبينمقيمين لبنان اقامهمشروعه المقرر ان يستكملانتشاره الايام الثلاثه المقبلهبعيث يل",
        "sentence_20": "كليا فصل القواتواستمرت امس لليوم للسادسالتوالي اعمال انتشال الجثثتمرضحايا مجزره",
        "sentence_30": "صبرا وشاتيلا ورفعانقاض المنازل المنسوفه وقدالملابساتن وراءهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence",
        "sentence_0": "المنطقه واقام حواجز ثابته واخرى متنقله ودهم عددا المنازل والمباني بحثا اسلحه",
        "sentence_10": "ومطلوبين مقيمين لبنان اقامه مشروعه المقرر ان يستكمل انتشاره الايام الثلاثه المقبله بعيث يل",
        "sentence_20": "كليا فصل القوات واستمرت امس لليوم السادس التوالي اعمال انتشال الجثث تمر ضحايا مجزره",
        "sentence_30": "صبرا وشاتيلا ورفع انقاض المنازل المنسوفه وقد الملابسات وراءهم\n"
    },
    "3": {
        "sentence_0": "ويعربل تهلله اليا انر اطفاع لبثال تضع امكاناتها القوات للبنانيه",
        "sentence_10": "المجعد لوقال نا ال الل المتواقره لديدء في ظروف المجزره",
        "sentence_20": "واجري عرفقات قبل مغادرته اجتماعاتهما وانه قال اعتقاده ان الشاد",
        "sentence_30": "وفع خط قاتلوابدت الكويت ارتياحها الي قرارالرئيس مين الجميل فدح",
        "sentence_40": "تحقيقمجزره مخيمي صبرا وشاتيلاء وصرحالسيد عبدالعزيز حسين وزير الدوله سوريا",
        "sentence_50": "ستدعم خطوه عنا لمجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence",
        "sentence_0": "ويعربل تهلله اليا انر اطفاع لبثال تضع امكاناتها القوات للبنانيه",
        "sentence_10": "المجعد ل وقال نا ال الل المتواقره لديدء في ظروف المجزره",
        "sentence_20": "واجري عرفات قبل مغادرته اجتماعاته ما وانه قال اعتقاده ان الشاد",
        "sentence_30": "وفع خط قاتل وابدت الكويت ارتياحها الي قرار الرئيس امين الجميل فتح",
        "sentence_40": "تحقيق مجزره مخيمي صبرا وشاتيلا وصرح السيد عبد العزيز حسين وزير الدوله سوريا",
        "sentence_50": "ستدعم خطوه عنا لمجزره\n"
    },
    "4": {
        "sentence_0": "القاضي اهارون باراك الي اليسار والجقرال عي الاحتياط يونا افرات",
        "sentence_10": "عفوا لجنه التدفيقمجزره صبرا وشاتيلا شكفتها الحكومه الاسرائيليه رئاسه رئيس",
        "sentence_20": "المحكمه العليا اسحقكاهان ييبراديوتتمه المنشور الصفحه الاسراثيلي ان جنوده “لا",
        "sentence_30": "يمكنالاسرائينيه والسوريه والفلسطينيه انتقادهم قط وان “المعنوياتن لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General",
        "sentence_0": "القاضي هارون باراك الي اليسار والجنرال عي الاحتياط يونا افرات",
        "sentence_10": "عفوا لجنه التدقيق مجزره صبرا وشاتيلا كشفتها الحكومه الاسرائيليه رئاسه رئيس",
        "sentence_20": "المحكمه العليا اسحق كاهان ييبرادي وتتمه المنشور الصفحه الاسرائيلي ان جنوده “لا",
        "sentence_30": "يمكن الاسرائيليه والسوريه والفلسطينيه انتقادهم قط وان “المعنويات لبنان\n"
    },
    "5": {
        "sentence_0": "يي لهاسالموج هذ للد ردتتفيد ان فيلماد حمل الافتا وثائقيا",
        "sentence_10": "مجزرهي نظيفه مخيمي صبرا وشاتيلاسيعرض عددمدن دوله اسيويهل للمن يصرون",
        "sentence_20": "فهتي الانيئكه انتفتيل لا بالدوامان عمليه الامن عمليه مستمره قال",
        "sentence_30": "الرئيساميل خوريالل اين الام رك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General",
        "sentence_0": "يي لهاسالموج هذ للد ردت تفيد ان فيلماد حمل الافتا وثائقيا",
        "sentence_10": "مجزره نظيفه مخيمي صبرا وشاتيلا سيعرض عدد مدن دوله اسيويه للمن يصرون",
        "sentence_20": "فهتي الانيئكه ان تقتيل لا بالدوام ان عمليه الامن عمليه مستمره قال",
        "sentence_30": "الرئيس اميل خوري الل اين الام رك\n"
    },
    "6": {
        "sentence_0": "ندقنا معها وافاد المراسل السياسي للاذاعه وقال يوفال نيثمان وزير",
        "sentence_10": "العلوم الدفاع عنهاامام لجنه التحقيق القضائبه المكلقه العسكريه الاسرائيليه ”لم",
        "sentence_20": "يتصور واشار الي اجتماع اخر عقد عشيه الاسرائيليه ان اسرائيل",
        "sentence_30": "مستعده والثنميه حزب تحياه وكان ارينزء قريب رئيسكشف ملابسات مجزره",
        "sentence_40": "مخقيمي صبرا مهنا ابشع احلاهد العمنيه قائلا اتذكر انن طلب",
        "sentence_50": "منهم لمعاوده المفاوضات هع مصر المتطرف وقت لاحق ان الوزراء",
        "sentence_60": "وعضو بارز حزبوشاتيلا والتي برئسها القاضي اسحق المجزره التصرف كبشر",
        "sentence_70": "والا يمسوا شان منطقه طابا وقت متزامن\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General",
        "sentence_0": "ندقنا معها وافاد المراسل السياسي للاذاعه وقال يوفال نيثمان وزير",
        "sentence_10": "العلوم الدفاع عنها امام لجنه التحقيق القضائبه المكلفه العسكريه الاسرائيليه ”لم",
        "sentence_20": "يتصور واشار الى اجتماع اخر عقد عشيه الاسرائيليه ان اسرائيل",
        "sentence_30": "مستعده والثنميه حزب تحياه وكان ارينز قريب رئيس كشف ملابسات مجزره",
        "sentence_40": "مخيمي صبرا مهنا ابشع احلاهد العمنيه قائلا اتذكر انن طلب",
        "sentence_50": "منهم لمعاوده المفاوضات مع مصر المتطرف وقت لاحق ان الوزراء",
        "sentence_60": "وعضو بارز حزب وشاتيلا والتي برئسها القاضي اسحق المجزره التصرف كبشر",
        "sentence_70": "والا يمسوا شان منطقه طابا وقت متزامن\n"
    },
    "7": {
        "sentence_0": "بيروت المحاصرهاصوات يهوديه ضد اسرائيلالصور تحكي مجزره صبرا وشاتيلا محاوله",
        "sentence_10": "تاريخ نكبات ببروتولع جب جم االغرب يعتذقون الاسلاميخطئون حق الغزالياللهجه",
        "sentence_20": "اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General",
        "sentence_0": "بيروت المحاصره اصوات يهوديه ضد اسرائيل الصور تحكي مجزره صبرا وشاتيلا محاوله",
        "sentence_10": "تاريخ نكبات ببروت ولع جب جم الغرب يعتقدون الاسلام يخطئون حق الغزالي اللهجه",
        "sentence_20": "اللبنانيه\n"
    },
    "8": {
        "sentence_0": "بيروت المحاصرهاد ثه تدعو الدوله العبريه الي عد شان امكا",
        "sentence_10": "رام اا خاانؤ كاتتمغاه ستموده لا رئيس جد الج وي",
        "sentence_20": "احج الحا ان معاوده تبادل الصفرا الصور تحكي مجزره صبرا",
        "sentence_30": "وشاتيلا محاوله تاريخ نكبات بيروتتفولنا العليا المقاوضات القاهره وتل ابيبتياني",
        "sentence_40": "وعرف بيت امير لقال فبدلر لقاء الرد ويذكر ان السفير",
        "sentence_50": "السوفياتي كنا اله تنقو الاسلابثت السيد فلاد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "",
        "sentence_0": "بيروت المحاصره اد ثه تدعو الدوله العبريه الي عد شان امكا",
        "sentence_10": "رام اا خاانؤ كاتتمغاه ستموده لا رئيس جد الج وي",
        "sentence_20": "احج الحا ان معاوده تبادل الصفرا الصور تحكي مجزره صبرا",
        "sentence_30": "وشاتيلا محاوله تاريخ نكبات بيروت تفولنا العليا المفاوضات القاهره وتل ابيب تياني",
        "sentence_40": "وعرف بيت امير لقال فبدلر لقاء الرد ويذكر ان السفير",
        "sentence_50": "السوفياتي كنا اله تنقو الاسلابثت السيد فلاد\n"
    },
    "9": {
        "sentence_0": "تعدها تلنوالعالم المحر واعرب اعتقادهان فرصه لقيام نبنان مستقرولم يسمح",
        "sentence_10": "للمصورين بالتقاطصور للاجتماعوقد ارشي بيغن لديته وفاهزوجته وقرر الا يحتقهاقبل",
        "sentence_20": "مروريوما الوفاه وذكر مكتبه انهالحين امكنظهوره لكنهالكنيست اليوم عندها متكاتصويتا",
        "sentence_30": "الثقهويتوقع ان تفوز الحكومه بانثقهعناء ويري ديبلوماسيونمجزره صبرا وشاتيلاالسثماء الفاثرين",
        "sentence_40": "بالصحف يتم الاصالملطوم عومولم بلطو مومع\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence",
        "sentence_0": "تعدها تلنو العالم المحر واعرب اعتقاده ان فرصه لقيام لبنان مستقر ولم يسمح",
        "sentence_10": "للمصورين بالتقاط صور للاجتماع وقد ارشي بيغن لديته وفاه زوجته وقرر الا يحتقها قبل",
        "sentence_20": "مرور يوما الوفاه وذكر مكتبه انه الحين امكن ظهوره لكنه الكنيست اليوم عندها متكات صويتا",
        "sentence_30": "الثقه ويتوقع ان تفوز الحكومه بانثقه عناء ويري ديبلوماسيون مجزره صبرا وشاتيلا السثماء الفاثرين",
        "sentence_40": "بالصحف يتم الاصال ملطوم عومولم بلطو مومع\n"
    }
}