{
    "0": {
        "sentence_x0": "داخليه اجل طمس الحقيقهوفي مقابله اجراهامعدالزميل علي النائب السابق للرئيس",
        "sentence_x10": "السوري عبد قضيه اغتيال رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "داخليه اجل طمس الحقيقه وفي مقابله اجراها معده الزميل علي النائب السابق للرئيس",
        "sentence_10": "السوري عبد قضيه اغتيال رفيق الحريري\n"
    },
    "1": {
        "sentence_x0": "ترسيم مزارع شبعاتحدث الرئيس السوري بشارالاسد امس امام المؤتمراللاتحاد المحامين",
        "sentence_x10": "العرب دمشقفقال بلاده ستواصل التعاونلجنه التحقيق الدوليه اغتيالالرئيس رفيق الحريري",
        "sentence_x20": "انهشدد ان السياده الوطنيهالاعلن وليستقرارات الاممالمتحده\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "ترسيم مزارع شبعا تحدث الرئيس السوري بشار السد امس امام المؤتمر اللاتحاد المحامين",
        "sentence_10": "العرب دمشق فقال بلاده ستواصل التعاون لجنه التحقيق الدولية اغتيال الرئيس رفيق الحريري",
        "sentence_20": "انه شدد ان السياده الوطنيه الاعلن وليست قرارات الامم المتحدة\n"
    },
    "2": {
        "sentence_x0": "وسيدرس القاضيمزهر مضمون الاجوبه تمهيدا لاجراءشمود ملف الحريرييستمع قاضي التحقيق",
        "sentence_x10": "العدليالياس عيد جريمه اغتيال الرئيسالشميد رفيق الحريري ورفاقه اليافادات شهود",
        "sentence_x20": "جدد اليوم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وسيدرس القاضي مزهر مضمون الاجوبة تمهيدا لاجراء شهود ملف الحريري يستمع قاضي التحقيق",
        "sentence_10": "العدلي الياس عيد جريمة اغتيال الرئيس الشهيد رفيق الحريري ورفاقه الى افادات شهود",
        "sentence_20": "جدد اليوم\n"
    },
    "3": {
        "sentence_x0": "لذلككله الافرقاء اللبنانيين المنضوين متذشباط تاريخ اغتيال الرئيس الشهيد رفيقالحريري",
        "sentence_x10": "معسكرين واحد يحمل اسم اذارواخر يحمل اسم اذار ان يكفوا",
        "sentence_x20": "الاسستخفافبعقول الناس عبر ادعاء ان مواقفهم السياسيهتنيع عوامل وطنيه وقوميه",
        "sentence_x30": "وان يصارحوهمبحقيقه دوافعهم وان يخجلوا منهاء رغم انماتكون مدعاه للخجل",
        "sentence_x40": "القرن الحادي والعشرينسيما المذهبيه والطائفيه واحيانا كثيرهالشخصيه والمتصله باستراتيجيات تتجاوز",
        "sentence_x50": "البلاد\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "لذلك كله الافرقاء اللبنانيين المنضوين منذ شباط تاريخ اغتيال الرئيس الشهيد رفيق الحريري",
        "sentence_10": "معسكرين واحد يحمل اسم آذار واخر يحمل اسم آذار ان يكفوا",
        "sentence_20": "الاستخفاف بعقول الناس عبر ادعاء ان مواقفهم السياسية تنبع عوامل وطنيه وقوميه",
        "sentence_30": "وان يصارحوهم بحقيقة دوافعهم وان يخجلوا منها رغم انها تكون مدعاه للخجل",
        "sentence_40": "القرن الحادي والعشرين سيما المذهبية والطائفية واحيانا كثيرة الشخصية والمتصلة باستراتيجيات تتجاوز",
        "sentence_50": "البلاد\n"
    },
    "4": {
        "sentence_x0": "فعلي معطيات تعتمد القوي لبلوغ المدفعلما ان دونه عراقيل كبري",
        "sentence_x10": "موقفكمفكره انهاء ولايه رئيس الجمهوريه المنطلقه تحميلهمسؤوليه اغتيال الرئيس الشعيد",
        "sentence_x20": "رفيق الحريري فكرهمرفوضه لديناء لان مسؤوليه الاغتيال تثبت الا انتصدر",
        "sentence_x30": "المحكمه حكمما بادانه الفاعل وتبركه المتهميدو ان الفريق الداعي الي",
        "sentence_x40": "اقاله الرئيس لحود والساعيالي تحقيق المقصد انما يريد ان يرتب",
        "sentence_x50": "الشؤون اللبنانيهاستنادا الي نتائج مفترضه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "فعلى معطيات تعتمد القوى لبلوغ المدفع لما ان دونه عراقيل كبرى",
        "sentence_10": "موقف كمفكره انهاء ولاية رئيس الجمهورية المنطلقة تحميله مسؤولية اغتيال الرئيس الشهيد",
        "sentence_20": "رفيق الحريري فكره مرفوضة لدينا لان مسؤوليه الاغتيال تثبت الا ان تصدر",
        "sentence_30": "المحكمة حكم ما بادانة الفاعل وتبرئه المتهمين وان الفريق الداعي الى",
        "sentence_40": "اقالة الرئيس لحود والساعي الى تحقيق المقصد انما يريد ان يرتب",
        "sentence_50": "الشؤون اللبنانية استنادا الى نتائج مفترضه\n"
    },
    "5": {
        "sentence_x0": "وتوقفت طويلا امام اغتيالالرئيس الشهيد رفيق الحريريوعضو الكتله النائب باسل",
        "sentence_x10": "فليحانورفاقهما واكدت التزام المسيرهالسياسيه والوطنيه والانمائيهللرئيس الشهيد والتمضسك مثلهالرجل العظيم",
        "sentence_x20": "قيم انسانيهواخلاقيه وحضاريه توطنه وامتهءوشددت الكتله ثقتما بلجنهالتحقيق الدوليه ورئيسما",
        "sentence_x30": "الجديدوعلي ايمانها بان الحقيقه ستظهر\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وتوقفت طويلا امام اغتيال الرئيس الشهيد رفيق الحريري وعضو الكتلة النائب باسل",
        "sentence_10": "فليحان ورفاقهما وأكدت التزام المسيرة السياسية والوطنية والانمائية للرئيس الشهيد والتمسك مثله الرجل العظيم",
        "sentence_20": "قيم انسانية واخلاقية وحضاريه توطنه وامتهء وشددت الكتله ثقتها بلجنة التحقيق الدولية ورئيسها",
        "sentence_30": "الجديد وعلى ايمانها بان الحقيقة ستظهر\n"
    },
    "6": {
        "sentence_x0": "وكانلاغتيال الرئيس رفيق الحريري جانب النظام الحاكم سورياواتباعه لبنان بمثابه",
        "sentence_x10": "القنبله اطلقت العنان لكل التحولليصب حراك شعبي اعلن ولاده الشعب",
        "sentence_x20": "اللبناني وطموحه ومساربناء الدوله الحديثه لكل مواطنيه فكان العرس الوطني",
        "sentence_x30": "اليوميساحه الحريه وكان حلم اثار\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وكان لاغتيال الرئيس رفيق الحريري جانب النظام الحاكم سوريا واتباعه لبنان بمثابه",
        "sentence_10": "القنبلة اطلقت العنان لكل التحول ليصب حراك شعبي اعلن ولاده الشعب",
        "sentence_20": "اللبناني وطموحه ومسار بناء الدولة الحديثة لكل مواطنيه فكان العرس الوطني",
        "sentence_30": "اليوم بساحة الحرية وكان حلم اثار\n"
    },
    "7": {
        "sentence_x0": "والملك عبدالله والرئيسالمصري حسني مبارك كانا دائماحرصاء تماما الاستقرار وعليالاطلاع",
        "sentence_x10": "مجريات التحقيقاغتيال رفيق الحريري ومكرفهالحقيقه وضروره احترام قراراتنائب الرئيس الاميركي",
        "sentence_x20": "ديك تشيني خلال اجتماعه النائب الحريريدالاتي ونهراالامم المتحده لان الدول",
        "sentence_x30": "العربيه النزاعات المنطقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "والملك عبد الله والرئيس المصري حسني مبارك كانا دائما حرصاء تماما الاستقرار وعلى الاطلاع",
        "sentence_10": "مجريات التحقيق اغتيال رفيق الحريري ومعرفه الحقيقة وضرورة احترام قرار النائب الرئيس الأميركي",
        "sentence_20": "ديك تشيني خلال اجتماعه النائب الحريري دالاتي ونهرا الأمم المتحدة لان الدول",
        "sentence_30": "العربية النزاعات المنطقة\n"
    },
    "8": {
        "sentence_x0": "وتلاه الجسرء قال لدينا ثوابت نحيد عنماءاولاها كشف الحقيقه ومحاكمه",
        "sentence_x10": "المسؤوتين اغتيالالرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وتلاه الجسر قال لدينا ثوابت نحيد عنها اولاها كشف الحقيقة ومحاكمه",
        "sentence_10": "المسؤولين اغتيال الرئيس الشهيد رفيق الحريري\n"
    },
    "9": {
        "sentence_x0": "ومناك خبراء فليتحققوا الشميد رفيق الحريري ومنذاذا كان مركبا ام",
        "sentence_x10": "لاء الرجل اغتيال الرئيس الحريري لديهمايديهم فليسالوه اذا كنا ضغطنا\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وهناك خبراء فليتحققوا الشهيد رفيق الحريري ومنذ اذا كان مركبا ام",
        "sentence_10": "لاء الرجل اغتيال الرئيس الحريري لديه ما يديهم فليس الوه اذا كنا ضغطنا\n"
    },
    "10": {
        "sentence_x0": "وتوقعت ان تقارب معدلات البطالهالسنه المستويات شهدتماعام اثر اغتيالالرئيس الشهيد",
        "sentence_x10": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وتوقعت ان تقارب معدلات البطاله السنه المستويات شهدتها عام اثر اغتيال الرئيس الشهيد",
        "sentence_10": "رفيق الحريري\n"
    },
    "11": {
        "sentence_x0": "بروتوكول” بينها ينمي الاتهاماتالمتبادله بالتبعيه ريف دمشق” ريف واشنطنثلك التشكيلات",
        "sentence_x10": "جماعتناالمكان المتاشب لماذا تشتنقر الطوائف فقط عندما يثعلقلاخر يؤاحد جماعتنا",
        "sentence_x20": "ومتن يجري البحث الاوادم ايايكنل ان مي لبنان تريدون للتحقيق",
        "sentence_x30": "الدولي اغتيالالزئيس رفيق الحريري والنائب باسل فليحان ورفاقهماء وللتحقيقاتسائر الاغتيالات",
        "sentence_x40": "ولخاولات الاغتيال مروان حماده الي جبرانل يصل الي الثتائج المرجوه",
        "sentence_x50": "كان الامر حقا فاينالمشكله ومامي المواصقات المطلوبه للتحقيق الدولي وللمحكمهالطا",
        "sentence_x60": "مابع الدولي لسائر التحقيقات تكون\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "بروتوكول” بينها ينمي الاتهامات المتبادلة بالتبعية ريف دمشق” ريف واشنطن ثلك التشكيلات",
        "sentence_10": "جماعتنا المكان المناسب لماذا تستنكر الطوائف فقط عندما يتعلق لاخر يؤاحد جماعتنا",
        "sentence_20": "ومتن يجري البحث الاوادم ايا يكن ان مي لبنان تريدون للتحقيق",
        "sentence_30": "الدولي اغتيال الرئيس رفيق الحريري والنائب باسل فليحان ورفاقهما وللتحقيقات سائر الاغتيالات",
        "sentence_40": "ومحاولات الاغتيال مروان حماده الى جبران ليصل الى النتائج المرجوة",
        "sentence_50": "كان الأمر حقا فأين المشكلة وما هي المواصفات المطلوبة للتحقيق الدولي وللمحكمه الطا",
        "sentence_60": "مابع الدولي لسائر التحقيقات تكون\n"
    },
    "12": {
        "sentence_x0": "وطالب التائب السابق فتحييكن بتسليم الوثيقهتتحدث اغتيال الرئيس رفيقالحريري اذا",
        "sentence_x10": "كان يمتلكماء اليرئيس لجنه التحقيق الدوليهسيرج برامرتس وعتدماقديعجل موضوع المحكمه",
        "sentence_x20": "الذؤليهوتتم تبرئه الافرقاء اظغرالتحقيق امكان تورطهم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وطالب النائب السابق فتحييكن بتسليم الوثيقة تتحدث اغتيال الرئيس رفيق الحريري اذا",
        "sentence_10": "كان يمتلكها الرئيس لجنه التحقيق الدولية سيرج برامرتس وعندها قد يعجل موضوع المحكمة",
        "sentence_20": "الدولية وتتم تبرئه الأفرقاء أظهر التحقيق امكان تورطهم\n"
    },
    "13": {
        "sentence_x0": "واضاف المسالهمساله مقارنه تقريرلبرامرتس واخر لسلفه ديتليفميليس فلكل اسلوبه للوصولالي",
        "sentence_x10": "النتيجه المتوخاه وهي معرفهمرتكبي جريمه اغتيال الرئيسالشميد رفيق الحريري والشهيدباسل",
        "sentence_x20": "فليحان ورفاقهما الشهداءوالتي تؤكدها الادله والبراهمينقراءه متانيه ومتابعه دقيقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "واضاف المسالة مسالة مقارنه تقرير لبرامرتس واخر لسلفه ديتليفميليس فلكل اسلوبه للوصول الى",
        "sentence_10": "النتيجة المتوخاة وهي معرفه مرتكبي جريمة اغتيال الرئيس الشهيد رفيق الحريري والشهيد باسل",
        "sentence_20": "فليحان ورفاقهما الشهداء والتي تؤكدها الادلة والبراهين قراءه متانيه ومتابعه دقيقه\n"
    },
    "14": {
        "sentence_x0": "نيسان اصدر مجلس الامن باجماع اعضائهال قرارا رقمه بانشاء لجنه",
        "sentence_x10": "تحقيق دوليه اغتيالالرئيس الشميد رفيق الحريري صنفه القرار العملالارهابي” مانحا",
        "sentence_x20": "اللجنه صلاحيات كبيره تشمل القدرهالوصول الي الوثائق والمعلومات والادله تري",
        "sentence_x30": "اللجنهعلاقه بالتحقيق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "نيسان اصدر مجلس الأمن باجماع اعضائه القرارا رقمه بانشاء لجنه",
        "sentence_10": "تحقيق دوليه اغتيال الرئيس الشهيد رفيق الحريري صنفه القرار العمل الارهابي” مانحا",
        "sentence_20": "اللجنة صلاحيات كبيره تشمل القدره الوصول الى الوثائق والمعلومات والادلة ترى",
        "sentence_30": "اللجنه علاقه بالتحقيق\n"
    },
    "15": {
        "sentence_x0": "وفي بيان الحزب التقدمي الاالديموقراطي والحزب التقدمي الاثاكد الخيار النهائي",
        "sentence_x10": "لحمايه سياده لبتان واستقلالهالمستمره لخرق الاستقلال بغيه اعاده عقارب الساعه",
        "sentence_x20": "الي الوراءالاتحاد الاجتماعي المسيحي النائب الالماني كريستيانثتراكي شهيب قدم رؤيه",
        "sentence_x30": "اللقاءشتراكي الي التطورات السياسيه واتهوجه المحاولاتوشدد اهميه حمايه التحقيق الدولي",
        "sentence_x40": "قضيه اغتيال الرئيسرفيق الحريري واستكماله النمايه عبر تشكيل المحكمه الطابعالدولي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وفي بيان الحزب التقدمي الديموقراطي والحزب التقدمي الاث اكد الخيار النهائي",
        "sentence_10": "لحماية سيادة لبنان واستقلاله المستمرة لخرق الاستقلال بغيه اعادة عقارب الساعة",
        "sentence_20": "الى الوراء الاتحاد الاجتماعي المسيحي النائب الألماني كريستيان ثتراكي شهيب قدم رؤية",
        "sentence_30": "اللقاء اشتراكي الى التطورات السياسية واتهوجه المحاولات وشدد أهمية حماية التحقيق الدولي",
        "sentence_40": "قضيه اغتيال الرئيس رفيق الحريري واستكماله النهاية عبر تشكيل المحكمة الطابع الدولي\n"
    },
    "16": {
        "sentence_x0": "وقال السنيوره انه سيناقشالامين العام للامم المتحده كوفيعنان التقدم يجري",
        "sentence_x10": "تحقيقههلانشاء محكمه دوليه لمحاكمهالمشتبه اغتيال الرئيسرفيق الحريري يتوجبلبنان لاثبات لينانيه",
        "sentence_x20": "مزارع شبعا\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وقال السنيوره انه سيناقش الأمين العام للأمم المتحدة كوفي عنان التقدم يجري",
        "sentence_10": "تحقيقه لانشاء محكمه دوليه لمحاكمة المشتبه اغتيال الرئيس رفيق الحريري يتوجب لبنان لاثبات لينانية",
        "sentence_20": "مزارع شبعا\n"
    },
    "17": {
        "sentence_x0": "اعتقد ان توقفا البيانحصل خارج اطار مجلس الوزرالاسف الاضافي الحقيقه",
        "sentence_x10": "فلانالكلام شرعيه الحكومه وقراراتماسبق ان قراناه الصحف منسيباالي وزير خارجيه",
        "sentence_x20": "سوريا فاروق الشرعالمطلوب الي الاستجواب امام لجنهالتحقيق الدوليه اليوم التحقيقجريمه",
        "sentence_x30": "اغتيال الرئيس الشهيد رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "اعتقد ان توقفا البيان حصل خارج اطار مجلس الوزراء لاسف الاضافي الحقيقة",
        "sentence_10": "فلان الكلام شرعيه الحكومة وقراراتها سبق ان قراناه الصحف منسيبا الى وزير خارجيه",
        "sentence_20": "سوريا فاروق الشرع المطلوب الى الاستجواب أمام لجنه التحقيق الدولية اليوم التحقيق جريمة",
        "sentence_30": "اغتيال الرئيس الشهيد رفيق الحريري\n"
    },
    "18": {
        "sentence_x0": "الولايات المتحده ولنتساوم تعمل صفقات ضدالالتزام الدولي واللبناتي لكشفالحقيقه اغتيال",
        "sentence_x10": "الرئيس رفيقالحريري وانماء سلسله الاعتداءاتوالاغتيالات الماسويه المتلاحقهعصفت بلبنان عامواكدت للبطريرك",
        "sentence_x20": "الولاياتالمتحده تعي التحدياتيواجهما لبتان السئهوستدعمه وان التغيير بدلبتان العام الماضي",
        "sentence_x30": "يئتهالولايات المتحده تثقثقه كامله بمقدره الشعب اللبنائيورؤيته\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "الولايات المتحدة ولنتساوم تعمل صفقات ضد الالتزام الدولي واللبناني لكشف الحقيقه اغتيال",
        "sentence_10": "الرئيس رفيق الحريري وانهاء سلسله الاعتداءات والاغتيالات المأسوية المتلاحقة عصفت بلبنان عام وأكدت للبطريرك",
        "sentence_20": "الولايات المتحدة تعي التحديات يواجهها لبنان السنة وستدعمه وان التغيير بلبنان العام الماضي",
        "sentence_30": "يئته الولايات المتحدة تثق ثقه كامله بمقدرة الشعب اللبناني ورؤيته\n"
    },
    "19": {
        "sentence_x0": "مفادها ان دمشق يمكنما التهربوقال مسؤول سعودي طلب عدم دفع",
        "sentence_x10": "ثمن مسؤوليتها اغتيالذكر اسمه ان المحادثات تناولت” رئيس الوزراء اللبناني",
        "sentence_x20": "السابق رفيقالوضع الساحتين السوريه الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "مفادها ان دمشق يمكنها التهرب وقال مسؤول سعودي طلب عدم دفع",
        "sentence_10": "ثمن مسؤوليتها اغتيال ذكر اسمه ان المحادثات تناولت” رئيس الوزراء اللبناني",
        "sentence_20": "السابق رفيق الوضع الساحتين السورية الحريري\n"
    },
    "20": {
        "sentence_x0": "وقالت المساعده الاعلاميهللرئيس الحريري ريما طربيهجانز زه رفيق الخريري الدوليهوجمت",
        "sentence_x10": "ارمله الرئيس الشهيدرفيق الحريري كلمه لمناسبهالذكري السنويه الاولي لاغتياله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وقالت المساعدة الاعلاميه للرئيس الحريري ريما طربيه جنازه رفيق الحريري الدولية وجهت",
        "sentence_10": "ارمله الرئيس الشهيد رفيق الحريري كلمه لمناسبه الذكرى السنوية الاولي لاغتياله\n"
    },
    "21": {
        "sentence_x0": "وكشفت المصادر نفسها امرين مهمينالاول ان مسؤولين سوريين سربوا الي",
        "sentence_x10": "وسائلالاعلام العربيه وكذلك الي حلفاتهم لبنان عشيهزياره الرئيس الايراني محمود",
        "sentence_x20": "احمدي تجاد الاخيرهلدمشق كانون الثاني الماضيء معلومات تفيد انهسيتم توقيع",
        "sentence_x30": "معاهده دفاعيه تربط سوريا وايرانتحالف مشترك يواجه مختلف الدول والجهاتتضغط",
        "sentence_x40": "البلدين سواء يتعلق بجريمهاغتيال الرئيس رفيق الحريري والدور السوري فيهاء",
        "sentence_x50": "اويتعلق بالبرنامج النووي الايراني\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وكشفت المصادر نفسها امرين مهمين الاول ان مسؤولين سوريين سربوا الى",
        "sentence_10": "وسائل الاعلام العربية وكذلك الى حلفاتهم لبنان عشيه زياره الرئيس الايراني محمود",
        "sentence_20": "احمدي نجاد الأخيرة لدمشق كانون الثاني الماضي معلومات تفيد انه سيتم توقيع",
        "sentence_30": "معاهده دفاعيه تربط سوريا وايران تحالف مشترك يواجه مختلف الدول والجهات تضغط",
        "sentence_40": "البلدين سواء يتعلق بجريمة اغتيال الرئيس رفيق الحريري والدور السوري فيها",
        "sentence_50": "او يتعلق بالبرنامج النووي الايراني\n"
    },
    "22": {
        "sentence_x0": "القراءه التحليليه واضحه بالنسبهالي جرائم الاغتيالات ومحاولات الاغتيال ضربت لبنان",
        "sentence_x10": "بدءامحاوله اغتيال الوزير مروان حماده تشرين الاول وصولا الياغتيال الشميد",
        "sentence_x20": "جبران تويني كانون الاول مرورا باغتيالالرئيس الشميد رفيق الحريري والنائب",
        "sentence_x30": "بااسل فليحان ورفاقهما واغتيالسمير قصير وجورج حاوي ومحاولتي اغتيال الوزير",
        "sentence_x40": "الياس المروالاعلاميه مي شدياق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "القراءه التحليلية واضحه بالنسبة الى جرائم الاغتيالات ومحاولات الاغتيال ضربت لبنان",
        "sentence_10": "بدءا محاوله اغتيال الوزير مروان حماده تشرين الأول وصولا الى اغتيال الشهيد",
        "sentence_20": "جبران تويني كانون الأول مرورا باغتيال الرئيس الشهيد رفيق الحريري والنائب",
        "sentence_30": "باسل فليحان ورفاقهما واغتيال سمير قصير وجورج حاوي ومحاولتي اغتيال الوزير",
        "sentence_40": "الياس المر والاعلامية مي شدياق\n"
    },
    "23": {
        "sentence_x0": "مارايك انعكاسات اغتيالالرئيس الشهيد رفيق الحريريوالرابط عدوان اليومالرئيس الحريري كان",
        "sentence_x10": "قائداجداء وكان لديه الدعمالمستوي الدوليء ومو سعيجاهمدا الي تحرير لبنان",
        "sentence_x20": "ولم يكنيريد البلد تحت سيطره احدءلذا قتلوه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "ما رأيك انعكاسات اغتيال الرئيس الشهيد رفيق الحريري والرابط عدوان اليوم الرئيس الحريري كان",
        "sentence_10": "قائدا جداء وكان لديه الدعم المستوى الدولي وهو سعى جاهدا الى تحرير لبنان",
        "sentence_20": "ولم يكن يريد البلد تحت سيطره احد لذا قتلوه\n"
    },
    "24": {
        "sentence_x0": "روينا تنسيق مستوي المحافظاتاغتيال الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "روينا تنسيق مستوى المحافظات اغتيال الرئيس رفيق الحريري\n"
    },
    "25": {
        "sentence_x0": "نكن بهذا الكم انتظاره ففرنسيس كابريل اغنيهبدا يفتن العالم الفرنكوفوني",
        "sentence_x10": "باغانيه كاننا نلتقيه مصادفهالمصادفات تترك وراءها فرصه هحب واستعجالا لشراء",
        "sentence_x20": "الاغنيهوماقبلما وبعدماء وكما قال مفتياستعودين لتمشي احلامي ستعودين جمه شروقمنسيالحكمه",
        "sentence_x30": "الصبوره ومهنيه التحقيقبقلم كلوفيس مقصودتميز تقرير رئيس اجنه التحقيق الدوليه",
        "sentence_x40": "سيرج برامرتس لمجلسالامن بمهنيه عاليه المستوي وشموليه اصبحت مطلوبه بالحاحمسلسل",
        "sentence_x50": "الاغتيالات ومحاولات الاغتيال حصلت قبل استشهادالرئيس رفيق الحريري وبعده\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "نكن بهذا الكم انتظاره ففرنسيس كابريل اغنية بدا يفتن العالم الفرنكوفوني",
        "sentence_10": "بأغانيه كاننا نلتقيه مصادفة المصادفات تترك وراءها فرصه حب واستعجالا لشراء",
        "sentence_20": "الاغنية وما قبلها وبعدها وكما قال مغنيا ستعودين لتمشي أحلامي ستعودين جهه شروق منسيا لحكمه",
        "sentence_30": "الصبورة ومهنيه التحقيق بقلم كلوفيس مقصود تميز تقرير رئيس لجنه التحقيق الدولية",
        "sentence_40": "سيرج برامرتس لمجلس الأمن بمهنيه عاليه المستوى وشموليه أصبحت مطلوبه بالحاح مسلسل",
        "sentence_50": "الاغتيالات ومحاولات الاغتيال حصلت قبل استشهاد الرئيس رفيق الحريري وبعده\n"
    },
    "26": {
        "sentence_x0": "وكشفت ان المحققالدولي الجديد ابلغ الامين العام للامم المتحده كوفي",
        "sentence_x10": "انان ومجلس الامنمطالب عده عرف زياده عدد المحللين اللجنه وقد",
        "sentence_x20": "يكونونالموتنديه وذلك بعدما وسع مجلس الامن القرارمهمات لجنه التحقيق اغتيال",
        "sentence_x30": "الرئيس رفيق الحريريالي المساعدهالتحقيق محاولات الاغتيال والاغتيالات الاخريوقعت مطلع تشرين",
        "sentence_x40": "الاول\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وكشفت ان المحقق الدولي الجديد ابلغ الأمين العام للأمم المتحدة كوفي",
        "sentence_10": "عنان ومجلس الأمن مطالب عده عرف زيادة عدد المحللين اللجنة وقد",
        "sentence_20": "يكونون الموتنديه وذلك بعدما وسع مجلس الأمن القرار مهمات لجنه التحقيق اغتيال",
        "sentence_30": "الرئيس رفيق الحريري الى المساعدة التحقيق محاولات الاغتيال والاغتيالات الأخرى وقعت مطلع تشرين",
        "sentence_40": "الأول\n"
    },
    "27": {
        "sentence_x0": "يمكنتشكيل حكومه اتماد وطنيتضم فريقا مواليا واخر معارضايعطل القرارات وفي",
        "sentence_x10": "الوقتنفسه تكون متضامنه سياسياامام مجلس النواب فهذا التفسيرالسياسي يتعارض اساسالحكم",
        "sentence_x20": "الديموقراطي ويعبرموقف خارج المشكلات الرامنهوالتي خلفما العدوان الاسرائيليءفالحكومه الماضره تقع",
        "sentence_x30": "عليمامسؤوليات واستحقاقات بدالسير ومنما تاسيسالمحكمه الدوليه وصدور القرارالنهائي التحقيق الدوليلاغتيال",
        "sentence_x40": "دوله الرئيس الشهيدرفيق الحريري وسائر الشمداءسلسله الاغتيالات يمثلجلاؤما قضيه اساسيه",
        "sentence_x50": "توفيرمناخ الوحده الوطنيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "يمكن تشكيل حكومة انماء وطني تضم فريقا مواليا واخر معارضا يعطل القرارات وفي",
        "sentence_10": "الوقت نفسه تكون متضامنه سياسيا أمام مجلس النواب فهذا التفسير السياسي يتعارض أساسا لحكم",
        "sentence_20": "الديموقراطي ويعبر موقف خارج المشكلات الراهنة والتي خلفها العدوان الاسرائيلي فالحكومة الحاضرة تقع",
        "sentence_30": "عليها مسؤوليات واستحقاقات بد السير ومنها تأسيس المحكمة الدولية وصدور القرار النهائي التحقيق الدولي لاغتيال",
        "sentence_40": "دوله الرئيس الشهيد رفيق الحريري وسائر الشهداء سلسلة الاغتيالات يمثل جلاؤها قضيه أساسية",
        "sentence_50": "توفير مناخ الوحدة الوطنية\n"
    },
    "28": {
        "sentence_x0": "وطرحت اكله السنهوالاحزاب السنيه بتاجيج الانقساما بصله بملفات مهمه منما",
        "sentence_x10": "جريمه اغتيالالرئيس رفيق الحريري اعاد الي الاذفان مسلسلالاغتيالات ومحاولات الاغتيال",
        "sentence_x20": "عرقفا لينانعامي واخرما استشجاد الزميلمسؤولين ونواب لماذا الان ولماذ استهدافالمقدم",
        "sentence_x30": "شمادهالمحكمه الدوليهوربط سبياسيون وتواب الجريمه ووصولجزيامه بوت شي اروقهعلم الاكراديبدو",
        "sentence_x40": "مبالغا القولمشكله “العلمحكومه العراق وحكومه اقليمكردستان الشمال ترمزالي الانقسام الكبير",
        "sentence_x50": "الثانيالبلاد الاكراد والعربالانقسام الاول المتمثلالحرب الطائفيهالسنه والشيعه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وطرحت اكله السنه والأحزاب السنيه بتأجيج الانقسامات بصله بملفات مهمه منها",
        "sentence_10": "جريمة اغتيال الرئيس رفيق الحريري أعاد الى الأذهان مسلسل الاغتيالات ومحاولات الاغتيال",
        "sentence_20": "عرفها لينان عامي وآخرها استشهاد الزميل مسؤولين ونواب لماذا الآن ولماذا استهداف المقدم",
        "sentence_30": "شهاده المحكمة الدولية وربط سياسيون ونواب الجريمة ووصول جزيامه بوت شي اروقه علم الأكراد يبدو",
        "sentence_40": "مبالغا القول مشكله “العلم حكومة العراق وحكومة اقليم كردستان الشمال ترمز الى الانقسام الكبير",
        "sentence_50": "الثاني البلاد الأكراد والعرب الانقسام الأول المتمثل الحرب الطائفية السنة والشيعة\n"
    },
    "29": {
        "sentence_x0": "واكد شيءيقلق دمشق تقرير رئيسلجنه التحقيق الدوليه اغتيالريسن السوزراء اللبناني",
        "sentence_x10": "السابقرفيق الحريري سيرج براهرتسيكون لامداف سياسيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "واكد شيء يقلق دمشق تقرير رئيس لجنة التحقيق الدولية اغتيال رئيس الوزراء اللبناني",
        "sentence_10": "السابق رفيق الحريري سيرج برامرتس يكون لأهداف سياسيه\n"
    },
    "30": {
        "sentence_x0": "تخفي” القياده العامه تقديرما لشخصيهالحريري وانهالمست عنده استعداد عمليلتحقيق اهم",
        "sentence_x10": "الحقوق الفلسطينيه وتبني بعدماالسياسي وان زياره جبريل كانت اكثرقبرص تنفياستضافتها",
        "sentence_x20": "المحاكمه الدوليهنقلت وكاله الاسوشيتد برس امسوزاره الخارجيه القبرصيه نقيها تكون",
        "sentence_x30": "الامالمتحده اثارت معما موضوع استضافه محاكمهالمشتبه ضلوعهم جريمه اغتيالالرئيس رفيق",
        "sentence_x40": "الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "تخفي” القيادة العامه تقديرها لشخصية الحريري وأنها لمست عنده استعداد عملي لتحقيق اهم",
        "sentence_10": "الحقوق الفلسطينية وتبني بعدما السياسي وان زياره جبريل كانت اكثر قبرص تنفي استضافتها",
        "sentence_20": "المحاكمة الدوليه نقلت وكاله الاسوشيتد برس امس وزارة الخارجية القبرصية نفيها تكون",
        "sentence_30": "الامم المتحدة اثارت معها موضوع استضافه محاكمة المشتبه ضلوعهم جريمة اغتيال الرئيس رفيق",
        "sentence_40": "الحريري\n"
    },
    "31": {
        "sentence_x0": "ومجازر تدمر وحلب وجسرالشفور لينضم الي سلسله الشروالمكر اغتيال صلاح",
        "sentence_x10": "الدين البيطاروكمال جنبلاط والشيخ حسنخالد والدكتور صبحي الصالحوسليم اتلوزي ورينه",
        "sentence_x20": "معوض وبنانالطنطاوي ومعشوق الخزنويورفيق الحريري وسمير قصير وجورجحاوي وجبران تويني\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "ومجازر تدمر وحلب وجسر الشفور لينضم الى سلسله الشر والمكر اغتيال صلاح",
        "sentence_10": "الدين البيطار وكمال جنبلاط والشيخ حسن خالد والدكتور صبحي الصالح وسليمان لوزي ورينه",
        "sentence_20": "معوض وبنان الطنطاوي ومعشوق الخزنوي ورفيق الحريري وسمير قصير وجورج حاوي وجبران تويني\n"
    },
    "32": {
        "sentence_x0": "انطلقت اثر جريمه اغتيال لبنان واللبنانيين رافضاالاقرار الجمهوريه اميل لحود",
        "sentence_x10": "واستعادهوفي وقت جدد البيان الصادر الرئيس الشهيد رفيق الحريري بقيام",
        "sentence_x20": "الدوله اللبنانيه المستقله سلطه الدوله التراب الوطنيالمجتمعين مطالبه سوريا شباط\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "انطلقت اثر جريمة اغتيال لبنان واللبنانيين رافضا الاقرار الجمهورية اميل لحود",
        "sentence_10": "واستعاده وفي وقت جدد البيان الصادر الرئيس الشهيد رفيق الحريري بقيام",
        "sentence_20": "الدولة اللبنانية المستقلة سلطه الدولة التراب الوطني المجتمعين مطالبه سوريا شباط\n"
    },
    "33": {
        "sentence_x0": "واصدر مكتبدي فريج بيانا جاءخلال المشاركه اللبنانيه الفاعلهالدوره صوت المجلسبالاجماع",
        "sentence_x10": "مجموعه قراراتاممها يتعلق بالوضع اللبنانييرحب بتوسيع صلاحياتلجنه التحقيق الطابع الدوليجريمه",
        "sentence_x20": "اغتيال الرئيس الشهيدرفيق الحريري ويطالب الافرقاءجميعا بالتعاون اللجئه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "واصدر مكتب دي فريج بيانا جاء خلال المشاركة اللبنانية الفاعله الدورة صوت المجلس بالاجماع",
        "sentence_10": "مجموعه قرارات اهمها يتعلق بالوضع اللبناني يرحب بتوسيع صلاحيات لجنه التحقيق الطابع الدولي جريمه",
        "sentence_20": "اغتيال الرئيس الشهيد رفيق الحريري ويطالب الافرقاء جميعا بالتعاون اللجنه\n"
    },
    "34": {
        "sentence_x0": "وجدول اعماله حدده الداعي اليه اي رئيس مجلس النوابثبيه بري",
        "sentence_x10": "بثلاثه موضوعات جريمه اغتيال الرئيس الشهيد رفيقالحريري وسلاح المقاومه والعلاقه",
        "sentence_x20": "اللبنائيه السوريه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وجدول أعماله حدده الداعي اليه اي رئيس مجلس النواب نبيه بري",
        "sentence_10": "بثلاثة موضوعات جريمة اغتيال الرئيس الشهيد رفيق الحريري وسلاح المقاومة والعلاقة",
        "sentence_20": "اللبنانية السورية\n"
    },
    "35": {
        "sentence_x0": "عزز اغتيال الرئيس الشرعيه والرجوع الي الاستقامهالشميد رفيق الحريري الفرز",
        "sentence_x10": "الدستوريه السياق الطبيعيالحاد طال المجتمع بكل طوائفه لاستكمال الانتفاضه التاريفيه",
        "sentence_x20": "لمركهوفئاته فانقسمت الساحه الي ساحتين اذار اجل تفعيل عمليه التغييروالشارع",
        "sentence_x30": "الي شارعين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "عزز اغتيال الرئيس الشرعية والرجوع الى الاستقامة الشهيد رفيق الحريري الفرز",
        "sentence_10": "الدستورية السياق الطبيعي الحاد طال المجتمع بكل طوائفه لاستكمال الانتفاضة التاريخية",
        "sentence_20": "لمركه وفئاته فانقسمت الساحة الى ساحتين آذار اجل تفعيل عمليه التغيير والشارع",
        "sentence_30": "الى شارعين\n"
    },
    "36": {
        "sentence_x0": "اد تمد تفط يليك الليد لض الل رخف انيداغتيال الرئيس",
        "sentence_x10": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "اد تمد تفط يليك الليد لض الل رخف انيد اغتيال الرئيس",
        "sentence_10": "رفيق الحريري\n"
    },
    "37": {
        "sentence_x0": "اا يري كشف الحقيقه قضيه اغتيال الرئيس نقارب العام الجديد",
        "sentence_x10": "بامل كبير واراده جميعا واغتيال الاقتصاد اللبناني استقلال لبنان وخق",
        "sentence_x20": "اللبتانيين انا اكد حسمن العلاقه عمكها مثل تياره مانا يعي",
        "sentence_x30": "رفيق الحريري لردع يمكن ان تسول لاتلين مواجمه التحديات والامال",
        "sentence_x40": "وسمعه لبتان رغم الاحداث يكون وطن يفتخرون بالانتماء اليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "اا يري كشف الحقيقة قضيه اغتيال الرئيس نقارب العام الجديد",
        "sentence_10": "بأمل كبير وارادة جميعا واغتيال الاقتصاد اللبناني استقلال لبنان وحق",
        "sentence_20": "اللبنانيين انا اكد حسمن العلاقة عمكها مثل تياره مانا يعي",
        "sentence_30": "رفيق الحريري لردع يمكن ان تسول لاتلين مواجهه التحديات والامال",
        "sentence_40": "وسمعه لبنان رغم الأحداث يكون وطن يفتخرون بالانتماء اليه\n"
    },
    "38": {
        "sentence_x0": "واردف كوبيه يتعلق بالمعهد الماليءفستحتخل ظمر اليوم امسر بعيده العاشرء",
        "sentence_x10": "وقد مساهمتحديث الاداره اللبناتيه وتفعيلما كونه تجاحا مشتروتحن فخورون جدابه",
        "sentence_x20": "واعلم ادي الرئيس السنيوره يوره دوراساسيا تاريخ المعهد وكان الاب",
        "sentence_x30": "المؤسسكان وزيرا للمال يحمل الرابع عشر شباطاسم معهد الوزير الشهيد",
        "sentence_x40": "باسل فليمان المالي سقطعمليه اغتيال الرئيس الشميد رفيق الحريري ورفاقهوستكون",
        "sentence_x50": "مناسبه لاحياء ذكري الرجل\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "واردف كوبيه يتعلق بالمعهد المالي فستحتخل ظهر اليوم امسر بعيده العاشر",
        "sentence_10": "وفد مساهم تحديث الادارة اللبنانية وتفعيلها كونه نجاحا مشتر ونحن فخورون جدا به",
        "sentence_20": "واعلم ادي الرئيس السنيوره يوره دور اساسيا تاريخ المعهد وكان الاب",
        "sentence_30": "المؤسس سكان وزيرا للمال يحمل الرابع عشر شباط اسم معهد الوزير الشهيد",
        "sentence_40": "باسل فليحان المالي سقط عملية اغتيال الرئيس الشهيد رفيق الحريري ورفاقه وستكون",
        "sentence_50": "مناسبه لاحياء ذكرى الرجل\n"
    },
    "39": {
        "sentence_x0": "الرافعي الوطن يحتمل الشحن المذهبيدعارئيس الهيئه التاسيسيه لحزب طليعه لبنان",
        "sentence_x10": "العربيالاشتراكي الدكتور عبد المجيد الراقعي الي تغليبالمصلحه الوطنيه العليا التجاذبات",
        "sentence_x20": "السياسيه وقالاذا كان ضروره لتشكيل المحكمه الدوليه المتعلقهباغتيال الرئيس الشميد",
        "sentence_x30": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "الرافعي الوطن يحتمل الشحن المذهبي دعا رئيس الهيئة التأسيسية لحزب طليعة لبنان",
        "sentence_10": "العربي الاشتراكي الدكتور عبد المجيد الراقعي الى تغليب المصلحة الوطنية العليا التجاذبات",
        "sentence_20": "السياسية وقال اذا كان ضرورة لتشكيل المحكمة الدولية المتعلقة باغتيال الرئيس الشهيد",
        "sentence_30": "رفيق الحريري\n"
    },
    "40": {
        "sentence_x0": "جاه كلام شيراك خلال احتفال باريس السفيره فرنسا سيلفي فضل",
        "sentence_x10": "الله ومندوبه اغتيل الرئيس رفيق الحريري وعلي اثرمنا فسني جاع",
        "sentence_x20": "يشيع لمقاضوما الحضر وميط الو احماس ستكون مدعوه اذا ارادت",
        "sentence_x30": "تلقف كره الحكم مساء امس بذكري مرور سنه استشهاد لبنان",
        "sentence_x40": "الاونيسكو السفيره سميره الضامرء الاغتيال شهد لبنان تظاهمرات ضخمه تستنكر",
        "sentence_x50": "المثقفين البلدين الي اتسين الوالي احداث تغيير كبير خياراتها يشكل",
        "sentence_x60": "افتراقا ادبياتها\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "جاه كلام شيراك خلال احتفال باريس السفيرة فرنسا سيلفي فضل",
        "sentence_10": "الله ومندوبه اغتيل الرئيس رفيق الحريري وعلى اثرمنا فسني جاع",
        "sentence_20": "يشيع لمقاضوما الحضر وميط الو احماس ستكون مدعوه اذا ارادت",
        "sentence_30": "تلقف كره الحكم مساء امس بذكرى مرور سنه استشهاد لبنان",
        "sentence_40": "الاونيسكو السفيرة سميره الضامرء الاغتيال شهد لبنان تظاهرات ضخمه تستنكر",
        "sentence_50": "المثقفين البلدين الى اتسين الوالي احداث تغيير كبير خياراتها يشكل",
        "sentence_60": "افتراقا ادبياتها\n"
    },
    "41": {
        "sentence_x0": "خصوصااقتراب صدور تقرير رئيس لجثه التجقيق الدوليهجريمه اغتيال الرئيس الشهيد",
        "sentence_x10": "رفيق الحريريومع ان القاضي سيرج برامرتس يعمل بسريه تامهالا ان",
        "sentence_x20": "المؤشرات تدل ان التقرير سيتضمنمعلومات مهمه واشارات واضحه الي المشاركينعمليه",
        "sentence_x30": "الاغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "خصوصا اقتراب صدور تقرير رئيس لجنه التحقيق الدولية جريمة اغتيال الرئيس الشهيد",
        "sentence_10": "رفيق الحريري ومع ان القاضي سيرج برامرتس يعمل بسريه تامه الا ان",
        "sentence_20": "المؤشرات تدل ان التقرير سيتضمن معلومات مهمه واشارات واضحه الى المشاركين عمليه",
        "sentence_30": "الاغتيال\n"
    },
    "42": {
        "sentence_x0": "وسورياوترسيم الحدود والمحاكمهنمج الارتجال والانتقاء الدوليه جريمه اغتيال الرئيسالانماء والاقتصاد",
        "sentence_x10": "الي نهج رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وسوريا وترسيم الحدود والمحاكمه نهج الارتجال والانتقاء الدولية جريمة اغتيال الرئيس الانماء والاقتصاد",
        "sentence_10": "الى نهج رفيق الحريري\n"
    },
    "43": {
        "sentence_x0": "اثر المقابله سكل البستاني قراءتهلتقرير رئيس لجنه التحقيقجريمه اغتيال الرئيس",
        "sentence_x10": "رفيقالحريري سيرج برامرتس فاجاب\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "اثر المقابلة سئل البستاني قراءته لتقرير رئيس لجنه التحقيق جريمة اغتيال الرئيس",
        "sentence_10": "رفيق الحريري سيرج برامرتس فأجاب\n"
    },
    "44": {
        "sentence_x0": "وفد قضائيالي نيويوركلدرس صيفغه المحكمهيتوجه وفد قضائي الي نيويوركخلال شباط",
        "sentence_x10": "الجاري للبحثمساعد الامين العام للامم المتحدهللشؤون القانونيه نيكولا ميشالاقتراحات عده",
        "sentence_x20": "وضعتها وزاره العدللطبيعه المحكمه الطابع الدولينص عليما القرار للنظرملف جريمه",
        "sentence_x30": "اغتيال الرئيس رفيقالحريري ورفاقه ان يصار الياقتراح صيغه لهذه المحكمه",
        "sentence_x40": "تمهيدالعرضها الحكومه اللبنانيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "وفد قضائي الى نيو يورك لدرس صيغه المحكمه يتوجه وفد قضائي الى نيو يورك خلال شباط",
        "sentence_10": "الجاري للبحث مساعد الأمين العام للأمم المتحده للشؤون القانونيه نيكولا ميشال اقتراحات عده",
        "sentence_20": "وضعتها وزاره العدل لطبيعة المحكمة الطابع الدولي نص عليها القرار للنظر ملف جريمة",
        "sentence_30": "اغتيال الرئيس رفيق الحريري ورفاقه ان يصار الى اقتراح صيغه لهذه المحكمة",
        "sentence_40": "تمهيدا لعرضها الحكومة اللبنانية\n"
    },
    "45": {
        "sentence_x0": "واراده الاكثريه المقيقيه الدفتريهقيل التعبير الشرعيه الشعبيه تلتقيرفض الاعتراف الشرعيه",
        "sentence_x10": "الدوليه بالولايه الثانيهقررتها للبخان زورا وبهتانا سلطه غريبهالسلطه المؤمله لتمثيل",
        "sentence_x20": "السياده الوطنيه اللبنانيهوفرضتها بالقوه المؤسسات الدستوريه فكانالزلزال تحرك تشرين محاولهاغتيال",
        "sentence_x30": "مروان حماده تفجر شباطالعمل الارهابي الوحشي اودي بالشهيدينرفيق الحريري وباسل",
        "sentence_x40": "فليحان وسائر شمداءاليوم الاسود العظيم واستمر مسلسل التفجيراتوالاغتيالات وصولا الي",
        "sentence_x50": "استشهاد جبران تويني صاحبقسم الوحده الوطنيه المسلمين والمسيحيين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "واراده الاكثرية المقيقيه الدفتريه قيل التعبير الشرعية الشعبية تلتقي رفض الاعتراف الشرعية",
        "sentence_10": "الدولية بالولاية الثانية قررتها للبخان زورا وبهتانا سلطه غريبه السلطة المؤملة لتمثيل",
        "sentence_20": "السيادة الوطنية اللبنانيه وفرضتها بالقوة المؤسسات الدستورية فكان الزلزال تحرك تشرين محاوله اغتيال",
        "sentence_30": "مروان حماده تفجر شباط العمل الارهابي الوحشي اودي بالشهيدين رفيق الحريري وباسل",
        "sentence_40": "فليحان وسائر شهداء اليوم الأسود العظيم واستمر مسلسل التفجيرات والاغتيالات وصولا الى",
        "sentence_50": "استشهاد جبران تويني صاحب قسم الوحدة الوطنية المسلمين والمسيحيين\n"
    },
    "46": {
        "sentence_x0": "ثائيا توقف المجلس الاعليالتطورات الخطيره والبالغهالدقه مرت البلاد خلالالعام الفائت",
        "sentence_x10": "وبخاصه العدوانالاسرائيلي الاثم لبئانوتداعيات جريمه اغتيال الرئيسالشهيد رفيق الحريري سببذيول",
        "sentence_x20": "واضرار حدمختلف الصعد السياسيهوالامنيه والعمرانيه والاقتصاديهوالاجتماعيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "ثائيا توقف المجلس الاعلى التطورات الخطيرة والبالغة الدقة مرت البلاد خلال العام الفائت",
        "sentence_10": "وبخاصه العدوان الاسرائيلي الآثم لبنان وتداعيات جريمة اغتيال الرئيس الشهيد رفيق الحريري سبب ذيول",
        "sentence_20": "وأضرار حد مختلف الصعد السياسية والأمنية والعمرانية والاقتصادية والاجتماعية\n"
    },
    "47": {
        "sentence_x0": "عندما اغتيل رفيق الحريري اعتبر النظام البعثي سوريا ارتكبغلطه مميته",
        "sentence_x10": "وان الحريري امسي شخصيه تراجيديه وانهم باغتيالهاغتالوا شيئا بيروت كاد",
        "sentence_x20": "يبكي شده فرحه بماليله عوده الحياهالي وسطها الجديد بمبادره السيده",
        "sentence_x30": "بهيه الحريري تفكيك مخيمالحريه ورحيل اخر جندي سوري لبتان نيسان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "عندما اغتيل رفيق الحريري اعتبر النظام البعثي سوريا ارتكب غلطه مميته",
        "sentence_10": "وان الحريري أمسى شخصيه تراجيديه وانهم باغتياله اغتالوا شيئا بيروت كاد",
        "sentence_20": "يبكي شده فرحه بها ليله عوده الحياه الى وسطها الجديد بمبادره السيدة",
        "sentence_30": "بهيه الحريري تفكيك مخيم الحرية ورحيل اخر جندي سوري لبنان نيسان\n"
    },
    "48": {
        "sentence_x0": "التعاون المطلق والكامل لجنه التحقيق الدوليه جريمه اغتيالالرئيس الشهيد رفيق",
        "sentence_x10": "الحريري واحترام استقلال لبنان وحقه السيادهوالحريه والامن ومعاقبه يثبت تورطه",
        "sentence_x20": "استباحه امن مبنانوحريته\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "التعاون المطلق والكامل لجنه التحقيق الدولية جريمة اغتيال الرئيس الشهيد رفيق",
        "sentence_10": "الحريري واحترام استقلال لبنان وحقه السيادة والحرية والأمن ومعاقبه يثبت تورطه",
        "sentence_20": "استباحه امن لبنان وحريته\n"
    },
    "49": {
        "sentence_x0": "راه نوعب نعي عم صملا ندرزق صدور قرار انشاء المحكمه",
        "sentence_x10": "الدوليهسيفرض منطقا جديدا السياسهاعتبر وزير العدل شارل رزقصدور قرار مجلس",
        "sentence_x20": "الامن بانشاءمحكمه طابع دولي ملفجريمه اغتيال الرئيس رفيقالحريري ورفاقه سيفرض",
        "sentence_x30": "منطقاجديدا السياسه اللبنانيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": "",
        "sentence_0": "راه نوعب نعي عم صملا ندرزق صدور قرار انشاء المحكمة",
        "sentence_10": "الدولية سيفرض منطقا جديدا السياسة اعتبر وزير العدل شارل رزق صدور قرار مجلس",
        "sentence_20": "الأمن بانشاء محكمه طابع دولي ملف جريمة اغتيال الرئيس رفيق الحريري ورفاقه سيفرض",
        "sentence_30": "منطقا جديدا السياسة اللبنانية\n"
    }
}