{
    "0": {
        "sentence_x0": "ايدي بعضنا البعض لدرء الفتن منج الان المستقيد الاول اسرائيل",
        "sentence_x10": "لان عوده لبنان وستبذل جهودنا لترسيخماء ولن نسمج ابدا ببذراعلاميه",
        "sentence_x20": "ان اغتيال الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ايدي بعضنا البعض لدرء الفتن منج الان المستفيد الأول اسرائيل",
        "sentence_10": "لان عوده لبنان وستبذل جهودنا لترسيخها ولن نسمج ابدا ببذر اعلامية",
        "sentence_20": "ان اغتيال الرئيس رفيق الحريري\n"
    },
    "1": {
        "sentence_x0": "وفي الايام الخطيره تلت اغتيال الرئيس رفيق الحريريقمه ايضا يحزنون",
        "sentence_x10": "باب تنسيق المواقفومواجمه الانعكاسات السلبيه الجريمه يناللبنانيين والمجتمع الدولي الاقل",
        "sentence_x20": "شانه ان يظهران المصيبه واحده وهي نفسها بالنسبه الي البلدين",
        "sentence_x30": "ايضااجتماع لمجلس اعلي او ذلك\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وفي الأيام الخطيرة تلت اغتيال الرئيس رفيق الحريري قمة ايضا يحزنون",
        "sentence_10": "باب تنسيق المواقف ومواجهة الانعكاسات السلبية الجريمة ينال اللبنانيين والمجتمع الدولي الأقل",
        "sentence_20": "شانه ان يظهر ان المصيبة واحده وهي نفسها بالنسبة الى البلدين",
        "sentence_30": "ايضا اجتماع لمجلس اعلى او ذلك\n"
    },
    "2": {
        "sentence_x0": "قحوي التحذيرات نسياسيي الصف الاؤل ان تقميليس ينطوي اتهامات ربما",
        "sentence_x10": "دفعت جهات متضرالي اغراق لبنان جريمه كبري اذ اخري توجه",
        "sentence_x20": "التحقيقالدولي منحي اخر الاقل صدوره وتصرفالانتياه مشاغل وهموم مختلفه واضظرابات",
        "sentence_x30": "تقلخطرا ال اليه الوضع اغتيال الرئيس الراحل رفيقتتقاطع المعطيات معلومات",
        "sentence_x40": "ديبلوماسيه كانتبلغت وقت واحد تقريبالي الرئيس اميل لحود وجتبلاطو حزب",
        "sentence_x50": "الله انطوت تفاصيل خطيره لمح اليا جنبلاطقبل ايام عندما شدد",
        "sentence_x60": "ضروره كشف الجمه امرتباغتيال الحريري وحملت حزب الله مقاريه الموضوعبمزيد",
        "sentence_x70": "التاني تغاديا لتاويل خاطئء لرد فعله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "قحوي التحذيرات ن سياسيي الصف الأول ان تقم يليس ينطوي اتهامات ربما",
        "sentence_10": "دفعت جهات متضر الى اغراق لبنان جريمة كبرى اذ اخري توجه",
        "sentence_20": "التحقيق الدولي منحى اخر الأقل صدوره وتصرف الانتباه مشاغل وهموم مختلفه واضطرابات",
        "sentence_30": "تقل خطرا ال اليه الوضع اغتيال الرئيس الراحل رفيق تتقاطع المعطيات معلومات",
        "sentence_40": "ديبلوماسيه كانت بلغت وقت واحد تقريبا لي الرئيس اميل لحود وجنبلاط وحزب",
        "sentence_50": "الله انطوت تفاصيل خطيره لمح اليا جنبلاط قبل ايام عندما شدد",
        "sentence_60": "ضرورة كشف الجمه امرت باغتيال الحريري وحملت حزب الله مقارية الموضوع بمزيد",
        "sentence_70": "التأني تفاديا لتأويل خاطئ لرد فعله\n"
    },
    "3": {
        "sentence_x0": "مت هاجرت لبنان الي دوله اجنبيهللاستقرار والحصول جنسيه مثلي مثل",
        "sentence_x10": "بقيه الشبان انقطعيوما متابعه السياسه اللبنائيه محبه بالسياسه املابانه ياتي",
        "sentence_x20": "يوم واري وطني لبنان معافي مزدمرا كان ايامجدي وابياغتيال الرئيس",
        "sentence_x30": "رفيق الحريري اعتقدت ان تبناني للذي كنتاحلم ولي الي رجعه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "مت هاجرت لبنان الى دوله أجنبية للاستقرار والحصول جنسيه مثلي مثل",
        "sentence_10": "بقيه الشبان انقطع يوما متابعه السياسة اللبنانية محبه بالسياسة املا بانه يأتي",
        "sentence_20": "يوم وارى وطني لبنان معافى مزدهرا كان ايام جدي وأبي اغتيال الرئيس",
        "sentence_30": "رفيق الحريري اعتقدت ان لبناني للذي كنت احلم ولى الى رجعه\n"
    },
    "4": {
        "sentence_x0": "ووردت اشاره المجلس التزام الحكومهاللبنائيه وتصميممها اجراء تحقيق جدياغتيال سمير",
        "sentence_x10": "قصير عقب قرار الولايات المتحدهتعليق دعوتما العلنيه الجمعه الماضي اليتوسيع",
        "sentence_x20": "اللجنه الدوليه تحقق تيالرئيس الوزراء اللبناني السابق رفيق الحريريتحقيقما ليشمل",
        "sentence_x30": "جريمه اغتيال قصير وفقااعلنه انذاك الناطق باسم البيت الاييض سكوتماكليلان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ووردت اشاره المجلس التزام الحكومة اللبنانية وتصميمها اجراء تحقيق جدي اغتيال سمير",
        "sentence_10": "قصير عقب قرار الولايات المتحدة تعليق دعوتها العلنية الجمعة الماضي الى توسيع",
        "sentence_20": "اللجنة الدولية تحققت الرئيس الوزراء اللبناني السابق رفيق الحريري تحقيقها ليشمل",
        "sentence_30": "جريمة اغتيال قصير وفق اعلنه انذاك الناطق باسم البيت الابيض سكوت ماكليلان\n"
    },
    "5": {
        "sentence_x0": "استهدفت لبنان كله باغتيال الرئيس الشهيد رفيق الحريري وصحبه لقاء",
        "sentence_x10": "المثقفين الشيعه والاقرار بمزيمتهم ديموقراطيا دار المطرانيه امس رئيس المعارضه",
        "sentence_x20": "الكتائبيه ايلي كرامه وعرض معه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "استةهدفت لبنان كله باغتيال الرئيس الشهيد رفيق الحريري وصحبه لقاء",
        "sentence_10": "المثقفين الشيعة والاقرار بهزيمتهم ديموقراطيا دار المطرانيه امس رئيس المعارض",
        "sentence_20": "الكتائبية ايلي كرامه وعرض معه\n"
    },
    "6": {
        "sentence_x0": "وقد تكون المناسبه ايضاالامل بمستقيل كبير للبنانوفيما الامل لكشف حقيقهاغتيال",
        "sentence_x10": "الرئيس رفيق الحريرياغتيل القتره الزمنيه تقسماالتي اغتيل الشهيد الكبيركمال جنبلاط\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وقد تكون المناسبة ايضا الامل بمستقبل كبير للبنان وفيها الامل لكشف حقيقه اغتيال",
        "sentence_10": "الرئيس رفيق الحريري اغتيل الفترة الزمنية نفسها التي اغتيل الشهيد الكبير كمال جنبلاط\n"
    },
    "7": {
        "sentence_x0": "صعيد اخردمامفتي الجمهوريه الشيخمحمد رشيد قباني الامينالعام للامم المتحدهكوفي انان",
        "sentence_x10": "الي التعجيلتعيين لجنه تحقيقدوليه تعمل باشرافالامم المتحده للتحقيقجريمه اغتيال الرئيسالشميد",
        "sentence_x20": "رفيق الحريريومعاونه القضاء اللبنانيلان زعيما سياسيا لبنانيا وعربياوعالميا كبيرا كالرئيس",
        "sentence_x30": "الشهيدالحريري يجب تحقق جريمهاغتياله النكراء لجنه دوليه تعطياوسع الصلاحيات وهذا",
        "sentence_x40": "المطلبملح ويجب انجازه فورالتاتيالحقيقه ناصعه يعكس ارتياحااللبنانيين والعرب وجميعالمخلصين والمحبين",
        "sentence_x50": "للرئيسالشهيد ويخفف وطاه تداعياتالجريمه النكراء\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "صعيد اخر دما مفتي الجمهورية الشيخ محمد رشيد قباني الأمين العام للامم المتحده كوفي عنان",
        "sentence_10": "الى التعجيل تعيين لجنة تحقيق دولية تعمل باشراف الامم المتحدة للتحقيق جريمة اغتيال الرئيس الشهيد",
        "sentence_20": "رفيق الحريري ومعاونه القضاء اللبناني لان زعيما سياسيا لبنانيا وعربيا وعالميا كبيرا كالرئيس",
        "sentence_30": "الشهيد الحريري يجب تحقق جريمه اغتياله النكراء لجنه دوليه تعطي أوسع الصلاحيات وهذا",
        "sentence_40": "المطلب ملح ويجب انجازه فورا لتأتي الحقيقة ناصعه يعكس ارتياحا اللبنانيين والعرب وجميع المخلصين والمحبين",
        "sentence_50": "للرئيس الشهيد ويخفف وطاه تداعيات الجريمة النكراء\n"
    },
    "8": {
        "sentence_x0": "الاطياف اللبنانيهاذا كانت الحلقه حددتعبر المداخلات اجماع الطلابحول الحقيقه وكشف",
        "sentence_x10": "لغزاغتيال الرئيس الشهيد رفيقالحريري الا ان الجدل حولالتقرير ومحتواه ظل",
        "sentence_x20": "قاكماءتمخور الموضوعاتالخلافيه تتحكم املالسلطه والاحزاب لبنانان تغوص عمقالاسباب والدواقع والشنيبان",
        "sentence_x30": "معظم الطلاب اتوناحزاب تعتد فكره الحوارتراشق الاتهامات وتسجيلالنقط المنافسين وكانناامام",
        "sentence_x40": "مباراه مصارعه ااكره القدم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "الأطياف اللبنانية اذا كانت الحلقة حددت عبر المداخلات اجماع الطلاب حول الحقيقة وكشف",
        "sentence_10": "لغز اغتيال الرئيس الشهيد رفيق الحريري الا ان الجدل حول التقرير ومحتواه ظل",
        "sentence_20": "قائما تمحور الموضوعات الخلافية تتحكم امل السلطة والأحزاب لبنان ان تغوص عمق الأسباب والدوافع والشنيبان",
        "sentence_30": "معظم الطلاب اتوناحزاب تعتد فكره الحوار تراشق الاتهامات وتسجيل النقط المنافسين وكاننا امام",
        "sentence_40": "مباراة مصارعه او كره القدم\n"
    },
    "9": {
        "sentence_x0": "واصدر المجتمعون بيان جاءالاولويه الوطنيه لجلاءيتصل بجريمه اغتيال الرئيسالشهيد رفيق",
        "sentence_x10": "الحريري ورفاقهبالسرعه الممكنه وبكل شفافيهوحرص ومسؤوليه بالاستعانهبالخبرات العربيه والدوليه اللازمه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "واصدر المجتمعون بيان جاء الأولوية الوطنية لجلاء يتصل بجريمة اغتيال الرئيس الشهيد رفيق",
        "sentence_10": "الحريري ورفاقه بالسرعة الممكنة وبكل شفافيه وحرص ومسؤوليه بالاستعانة بالخبرات العربية والدولية اللازمة\n"
    },
    "10": {
        "sentence_x0": "وعليه بصفتنا المعنويه ككاتبين وعاملين الحقل الثقافيوالاعلامي يتوجب عليناء اللحظه",
        "sentence_x10": "التاريخيه ان نوجهرسالتنا بحبر المصارحه والمكاشفه الي الطائفه الشيعيهنؤمن بان",
        "sentence_x20": "لبنان وطن نهائي لجميع ابنائه يصيب جميع ابنائهنؤمن بان اغتيال",
        "sentence_x30": "الرئيس رفيق الحريري يشكل استمدافا ذكلتبنان ولكل اللبنانيين عمل اجرامي",
        "sentence_x40": "يتحدي فينا توقنانؤمن بانه يجوز ان تغيب الطائفه الشيعيه او",
        "sentence_x50": "تحضر بخفرءلحظه جنازه رجل قدم للبنان وللجنوب تجديدا الكثير الكثير\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وعليه بصفتنا المعنوية ككاتبين وعاملين الحقل الثقافي والاعلامي يتوجب علينا اللحظه",
        "sentence_10": "التاريخية ان نوجه رسالتنا بحبر المصارحة والمكاشفة الى الطائفة الشيعية نؤمن بان",
        "sentence_20": "لبنان وطن نهائي لجميع ابنائه يصيب جميع ابنائه نؤمن بان اغتيال",
        "sentence_30": "الرئيس رفيق الحريري يشكل استهدافا لكل لبنان ولكل اللبنانيين عمل اجرامي",
        "sentence_40": "يتحدي فينا توقنا نؤمن بانه يجوز ان تغيب الطائفة الشيعية او",
        "sentence_50": "تحضر بخفرء لحظه جنازه رجل قدم للبنان وللجنوب تحديدا الكثير الكثير\n"
    },
    "11": {
        "sentence_x0": "اجل كان يجب الاغتيال الرميب لرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "اجل كان يجب الاغتيال الرميب لرفيق الحريري\n"
    },
    "12": {
        "sentence_x0": "وعن الاجراءات تتخذما تقابهالصيادله حق الصيدلياتتبيع ادويه مهربه يقول النقابهانقطعت",
        "sentence_x10": "قسريا متابعه الموضوعجريمه اغتيال الرئيس الشعيدرفيق الحريري علما اننا ضبطناصنف",
        "sentence_20": "مهرب\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وعن الاجراءات تتخذها نقابه الصيادله حق الصيدليات تبيع أدويه مهربه يقول النقابه انقطعت",
        "sentence_10": "قسريا متابعه الموضوع جريمة اغتيال الرئيس الشهيد رفيق الحريري علما أننا ضبطنا صنف"
    },
    "13": {
        "sentence_x0": "حدث اثر اغتيال الرئيسرفيق الحريري وتداعياته يترك الخيار\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "حدث اثر اغتيال الرئيس رفيق الحريري وتداعياته يترك الخيار\n"
    },
    "14": {
        "sentence_x0": "وتاملالتوصل الي الحقيقه اغتيالك اجان دازله وعافاها”الرئيس الشهيد رفيق الحريريونحن",
        "sentence_x10": "نري ان المسيره مستمره وانالعلاقات الاشقاء العرب ومعسوريا بالذات يد",
        "sentence_x20": "امينهوقلب رحيم وواسع الرئيسالسنيوره\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وتامل التوصل الى الحقيقة اغتيالك اجان دازله وعافاها”الرئيس الشهيد رفيق الحريري ونحن",
        "sentence_10": "نرى ان المسيرة مستمره وان العلاقات الأشقاء العرب ومع سوريا بالذات يد",
        "sentence_20": "أمينة وقلب رحيم وواسع الرئيس السنيوره\n"
    },
    "15": {
        "sentence_x0": "وتابع ان استشماد الرئيسرفيق الحريري مرحله استثنائيه وتوقيت مشبوهالمستويين الداخلي",
        "sentence_x10": "والخارجي هومن نوعالاغتيالات السياسيه الكثيره عمل ارهابيبامتياز يشمله القرار الدولي",
        "sentence_x20": "رقم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وتابع ان استشهاد الرئيس رفيق الحريري مرحله استثنائيه وتوقيت مشبوه المستويين الداخلي",
        "sentence_10": "والخارجي هو من نوع الاغتيالات السياسية الكثيرة عمل ارهابي بامتياز يشمله القرار الدولي",
        "sentence_20": "رقم\n"
    },
    "16": {
        "sentence_x0": "يذكر ان اداره الفرعين معنيهبالاحتفالات الغاء الاختفالالمشترك قصر الاونيسكوكان مقررا",
        "sentence_x10": "اذار عقب اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "يذكر ان اداره الفرعين معنيه بالاحتفالات الغاء الاختفال المشترك قصر الاونيسكو كان مقررا",
        "sentence_10": "آذار عقب اغتيال الرئيس رفيق الحريري\n"
    },
    "17": {
        "sentence_x0": "وياتي بمثابه عدم تاكيد تردد وسائل الاعلامه تنا نكسلاواشنطن هشام",
        "sentence_x10": "ملحمدمشق شعبان عبودالعواصم الاخري الوكالاتنفت دمشق تكون تلقت طلبا احديتعلق",
        "sentence_x20": "باستجواب سته ضباط سوريين مقر لجنهالتحقيق الدوليه اغتيال الرئيس رفيق",
        "sentence_x30": "الحريريفندق المونتيفيردي بينما تصل مديره قسم لبنانوسوريا وفلسطين وزاره الخارجيه",
        "sentence_x40": "الاميركيه اليزابيتديبل الي بيروت اليوم للبحث مضاعفات القرارينوافاد مصدر مسؤول",
        "sentence_x50": "وزاره الخارجيه السوريه باندمشق تتلق طلب احد لاستجواب شهودسوريين الخارجواوضح",
        "sentence_x60": "مر اليوم امس نتلق طلببخصوص\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ويأتي بمثابه عدم تأكيد تردد وسائل الاعلامه تنا نكسلا واشنطن هشام",
        "sentence_10": "ملحم دمشق شعبان عبود العواصم الأخري الوكالات نفت دمشق تكون تلقت طلبا احد يتعلق",
        "sentence_20": "باستجواب سته ضباط سوريين مقر لجنة التحقيق الدولية اغتيال الرئيس رفيق",
        "sentence_30": "الحريري فندق المونتيفيردي بينما تصل مديره قسم لبنان وسوريا وفلسطين وزارة الخارجية",
        "sentence_40": "الاميركيه اليزابيت ديبل الى بيروت اليوم للبحث مضاعفات القرارين وافاد مصدر مسؤول",
        "sentence_50": "وزاره الخارجية السوريه بان دمشق تتلق طلب احد لاستجواب شهود سوريين الخارج وأوضح",
        "sentence_60": "مر اليوم امس نتلق طلب بخصوص\n"
    },
    "18": {
        "sentence_x0": "موضحا عندما اول الممثلينالحقيقيين اعني انما مناسبهلاخراج اولئك فرضوابالوصايه البقاع",
        "sentence_x10": "الغربيوراشيا خانوا خط الرئيسالشهيد رفيق الحريري وتحاملوامشروعه مشيرا الي انيكتفوا",
        "sentence_x20": "بالخروج خط رفيقالحريري ساهموا اغتيالخطه وساهموا طريقتهباغتيال الرئيس الحريري تحريضاوتزويرا",
        "sentence_x30": "وتجييشا وابتزازا وتحاملاوعلي يمثل\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "موضحا عندما اول الممثلين الحقيقيين اعني انها مناسبه لاخراج اولئك فرضوا بالوصاية البقاع",
        "sentence_10": "الغربي وراشيا خانوا خط الرئيس الشهيد رفيق الحريري وتحاملوا مشروعه مشيرا الى ان يكتفوا",
        "sentence_20": "بالخروج خط رفيق الحريري ساهموا اغتيال خطه وساهموا طريقته باغتيال الرئيس الحريري تحريضا وتزويرا",
        "sentence_30": "وتجييشا وابتزازا وتحاملا وعلي يمثل\n"
    },
    "19": {
        "sentence_x0": "دمشق كتب مراسل النهار شعبان عبودشكك ابرميم دراجي الناطق باسم",
        "sentence_x10": "اللجنه السوريه الخاصه بالتحقيق جريمهاغتيال الرئيس رفيق الحريري صدقيه لجنه",
        "sentence_x20": "التحقيق الدوليه برئاسه المحققيتليف ميليس بعدما ادلي الشاهد السوري هسام",
        "sentence_x30": "طامز مسام بتفاصيلشمادته الكاذبه امام اللجنه والتي اكد خلال مؤتمر",
        "sentence_x40": "صحافي عقدهفندق اميه دمشل انه تعرض للاكراه لبنانيين بينهم فارس",
        "sentence_x50": "خشانالاعلامي تلغزيون المستقبله يملكه النائب سعد الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "دمشق كتب مراسل النهار شعبان عبود شكك ابرميم دراجي الناطق باسم",
        "sentence_10": "اللجنة السورية الخاصه بالتحقيق جريمه اغتيال الرئيس رفيق الحريري صدقيه لجنه",
        "sentence_20": "التحقيق الدولية برئاسة المحقق يتليف ميليس بعدما ادلى الشاهد السوري هسام",
        "sentence_30": "طامز مسام بتفاصيل شهادته الكاذبة امام اللجنة والتي اكد خلال مؤتمر",
        "sentence_40": "صحافي عقده فندق اميه دمشل انه تعرض للاكراه لبنانيين بينهم فارس",
        "sentence_50": "خشان الاعلامي تلفزيون المستقبل يملكه النائب سعد الحريري\n"
    },
    "20": {
        "sentence_x0": "كان لاغتيال الرئيس رفيق الحريري ورفاقه وقعالزلزال لبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "كان لاغتيال الرئيس رفيق الحريري ورفاقه وقع الزلزال لبنان\n"
    },
    "21": {
        "sentence_x0": "سكلتقر عمليه تيال المريريءفاجاب عندمايتهم اركان الحكومهوالتظام اللبناني الفاقد دستوريتهالمعارضه",
        "sentence_x10": "المعارضه رفيقالحريري الي وليد جنبلاط اليسائر المعارضه بانهم عملاء لاميركاولاسرائيل",
        "sentence_x20": "وفرنسا تحت شعاريسمن القرار يعني انهماعطوا الضوء الاخضر للاغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "سئل تقر عمليه اغتيال الحريري فأجاب عندما يتهم أركان الحكومه والنظام اللبناني الفاقد دستوريته المعارضة",
        "sentence_10": "المعارضة رفيق الحريري الى وليد جنبلاط الى سائر المعارضة بانهم عملاء لاميركا ولاسرائيل",
        "sentence_20": "وفرنسا تحت شعار يسمن القرار يعني انهم اعطوا الضوء الأخضر للاغتيال\n"
    },
    "22": {
        "sentence_x0": "ولعل الذروهكانت فرض سوريا التمديد للحود بالقوه وترم وصولا اليمحاوله",
        "sentence_x10": "اغتيال النائب مروان حماده وانتاء بقتل الرئيس رفيق الحريرينفسه للتخلص",
        "sentence_x20": "عقبه كاداء وجه النظام المافيوي المخابراتيالمشترك\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ولعل الذروة كانت فرض سوريا التمديد للحود بالقوة وترم وصولا الى محاوله",
        "sentence_10": "اغتيال النائب مروان حماده وانتهاء بقتل الرئيس رفيق الحريري نفسه للتخلص",
        "sentence_20": "عقبه كأداء وجه النظام المافيوي المخابراتي المشترك\n"
    },
    "23": {
        "sentence_x0": "وجدد مطالبته كشفالمتورطين جر يمه اغتيالالرئيس الشهميد رفيق الحريريومعاقبتهم كان",
        "sentence_x10": "مركزهممشددا ان سلاح المقاومه خطاحمر كن نسمح لاحد بان يتجاوزه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وجدد مطالبته كشف المتورطين جريمة اغتيال الرئيس الشهيد رفيق الحريري ومعاقبتهم كان",
        "sentence_10": "مركزه مشددا ان سلاح المقاومة خط أحمر لن نسمح لاحد بان يتجاوزه\n"
    },
    "24": {
        "sentence_x0": "وشرحت لمن التقيته مواقف الحكومه سواءصعيد كشف الحقيقه اغتيال الرئيس",
        "sentence_x10": "الشهيدرفيق الحريري التوجهات الاصلاحيه اوعلي صعيدالوضع الجنوب نامل ان يبقي",
        "sentence_x20": "مادكايعكر مدوءه الخروق الاسرائيليه بحرا وبرا وجواءوالتي اثرناها الامم المتحده",
        "sentence_x30": "وطالبنا بوضع حداضافه الي موضوع الاسري السجون الاسرائيليهوخرائط الالغام\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وشرحت لمن التقيته مواقف الحكومة سواء صعيد كشف الحقيقة اغتيال الرئيس",
        "sentence_10": "الشهيد رفيق الحريري التوجهات الإصلاحية او على صعيد الوضع الجنوب نأمل ان يبقي",
        "sentence_20": "مادكا يعكر مدوءه الخروق الإسرائيلية بحرا وبرا وجوا والتي اثرناها الأمم المتحدة",
        "sentence_30": "وطالبنا بوضع حد اضافة الى موضوع الأسري السجون الاسرائيلية وخرائط الألغام\n"
    }
    "25": {
        "sentence_x0": "اذاكان الاحتفال مخصصا لاطلاقكتاب مجموعه الطعون والاضاءهفوائده ومفاعيله المستقبليهفان يشكل",
        "sentence_x10": "مناسبه مواتيهللتطرق الي الامور والمسائلالمتعلقه بوزاره الداخليه والبلدياتتهم المواطن المرحلهبالذات",
        "sentence_x20": "واعني الماجبس الامنيبات الشغل الشاغل للحكومهعموماء ولنا خصوصا محاولهاغتيال الوزير",
        "sentence_x30": "مروان حماده وجريمهاغتيال الرئيس الشميد رفيقالحريري وسلسله جرائم التفجيرحصلت ذلك\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "اذا كان الاحتفال مخصصا لإطلاق كتاب مجموعه الطعون والاضاءه فوائده ومفاعيله المستقبلية فان يشكل",
        "sentence_10": "مناسبه مواتيه للتطرق الى الأمور والمسائل المتعلقة بوزارة الداخلية والبلديات تهم المواطن المرحلة بالذات",
        "sentence_20": "واعني الهاجس الأمني بات الشغل الشاغل للحكومه عموما ولنا خصوصا محاولة اغتيال الوزير",
        "sentence_30": "مروان حماده وجريمة اغتيال الرئيس الشهيد رفيق الحريري وسلسله جرائم التفجير حصلت ذلك\n"
    },
    "26": {
        "sentence_x0": "واشارت الوكاله الي اناحتياط مصرف لبنان انخفض اليمليارات دولار ملياريدولار",
        "sentence_x10": "منتصف شباط بفعلتدخله الدفاعي الليزه مضيفهالضفوط الليره حصلتووفق المصرفيين الاسابيعاعقب",
        "sentence_x20": "اغتيال الرئيس رفيق الحريرياثار ملع السياح واضعف حركهالسياحه انتعاش حقق",
        "sentence_x30": "مصدرارئيسيا للضرائب والايرادات\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وأشارت الوكالة الى ان احتياط مصرف لبنان انخفض الى مليارات دولار ملياري دولار",
        "sentence_10": "منتصف شباط بفعل تدخله الدفاعي الليرة مضيفة الضغوط الليرة حصلت ووفق المصرفيين الأسابيع أعقب",
        "sentence_20": "اغتيال الرئيس رفيق الحريري اثار هلع السياح وأضعف حركه السياحة انتعاش حقق",
        "sentence_30": "مصدرا رئيسيا للضرائب والايرادات\n"
    },
    "27": {
        "sentence_x0": "وعدم الاادراكجعل السطحيين منهم وهم كثيرون يظئون ان المعركه انتهمتوان",
        "sentence_x10": "اغتيال الرئيس الشميد رفيق الحريري يعد يجرؤ احداغتيال احد اخر",
        "sentence_x20": "فانصرفوا الي تناتش الحصص والمكاسبقبل استتباب الامر او بالاحري للبنانيين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وعدم الادراك جعل السطحيين منهم وهم كثيرون يظنون ان المعركة انتهت وان",
        "sentence_10": "اغتيال الرئيس الشهيد رفيق الحريري يعد يجرؤ احد اغتيال احد اخر",
        "sentence_20": "فانصرفوا الى تناتش الحصص والمكاسب قبل استتباب الأمر او بالأحرى للبنانيين\n"
    },
    "28": {
        "sentence_x0": "تعليقكم التحقيقاتيجريها ديتليف ميليسدمشق جزيمه اغتيال الرئيسالشهيد رفيق الحريرييقتضي ان",
        "sentence_x10": "نتتظر نتيجه هذهالتحقيقات ولاتعكم الامور قبلاوانما\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "تعليقكم التحقيقات يجريها ديتليف ميليس دمشق جريمة اغتيال الرئيس الشهيد رفيق الحريري يقتضي ان",
        "sentence_10": "ننتظر نتيجة هذه التحقيقات ولاتعكم الامور قبلا وانما\n"
    },
    "29": {
        "sentence_x0": "النائب غازي المريضيعاما نقف امام جريمه جديدهجريمه اغتيال الرئيس الشهيدرفيق",
        "sentence_x10": "الحريري ونقف امام سلطهترهب الناس وتستمر مماولهاغتيال امالهم واحلامهم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "النائب غازي العريضي عاما نقف امام جريمة جديده جريمة اغتيال الرئيس الشهيد رفيق",
        "sentence_10": "الحريري ونقف أمام سلطه ترهب الناس وتستمر محاوله اغتيال أمالهم واحلامهم\n"
    },
    "30": {
        "sentence_x0": "ودعوا الاخوه اللبنانيين الي تجاوز الازمهوالمحافظه وحده واستقرار لبان وتغليب",
        "sentence_x10": "جانبالحوار مختلف القوي السياسيه والابتعادشانه بث الفرقه والانقسام والتحقيق بالسزعهوالشفافيه",
        "sentence_x20": "اغتيال الشهيد الرئيس رفيق الحريريواشادوا بقرار الحكومه السوريه الانسحاب الكامللبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ودعوا الاخوه اللبنانيين الى تجاوز الازمة والمحافظة وحده واستقرار لبنان وتغليب",
        "sentence_10": "جانب الحوار مختلف القوى السياسية والابتعاد شأنه بث الفرقة والانقسام والتحقيق بالسرعه والشفافية",
        "sentence_20": "اغتيال الشهيد الرئيس رفيق الحريري واشادوا بقرار الحكومة السورية الانسحاب الكامل لبنان\n"
    },
    "31": {
        "sentence_x0": "يمكن للقضاء ذاته وهذا يساعد اشراك اللبنانيينالانسانيه واحالتها تاليا بالاستناد",
        "sentence_x10": "ينظر القضيه تدخل حقل عمليه اظمار الحقيقه المتعلقهالوصف الجنائي قضاء",
        "sentence_x20": "اختصاصه الجنائي بادعاء النائب العا اا باغتيال الرئيس رفيق الحريري",
        "sentence_x30": "ورفاقهالمحكمه الجنائيه الدوليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "يمكن للقضاء ذاته وهذا يساعد اشراك اللبنانيين الانسانية واحالتها تاليا بالاستناد",
        "sentence_10": "ينظر القضية تدخل حقل عمليه اظهار الحقيقة المتعلقة الوصف الجنائي قضاء",
        "sentence_20": "اختصاصه الجنائي بادعاء النائب العام باغتيال الرئيس رفيق الحريري",
        "sentence_30": "ورفاقه المحكمة الجنائية الدولية\n"
    },
    "32": {
        "sentence_x0": "اللبناني والمجلس النساد اثي اللبنائيب الظروف الدقيقه والخطيره ينطق باسم",
        "sentence_x10": "المراه اللرنائيه فيركليمر الوطن وبعد مرور شمر المناطق يعقد مؤتمرا",
        "sentence_x20": "صحافيااغتيال الشهيد الرئيس رفيق الساعه الثانيه ظمريومالحريري زال المجلس النسائي",
        "sentence_x30": "غد الاربعاء اذاراللبناني يطالب بجلا الحقيقه مقر المجلس الصنائع يعلنلمعرفه",
        "sentence_x40": "خطط ونفذ جريمه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "اللبناني والمجلس النسائي اللبناني بالظروف الدقيقة والخطيرة ينطق باسم",
        "sentence_10": "المرأة اللبنانية فيركل يمر الوطن وبعد مرور شهر المناطق يعقد مؤتمرا",
        "sentence_20": "صحافيا اغتيال الشهيد الرئيس رفيق الساعة الثانية ظهر يوم الحريري زال المجلس النسائي",
        "sentence_30": "غد الأربعاء آذار اللبناني يطالب بجلاء الحقيقة مقر المجلس الصنائع يعلن لمعرفه",
        "sentence_40": "خطط ونفذ جريمة\n"
    },
    "33": {
        "sentence_x0": "والقي ترو كلمه قال قاده الاجهزه طالبناباقالتهم اقيلوا واوقفوا رهن",
        "sentence_x10": "للتحقيق اجل جلاحقيقه اغتيال الرئيس الشميد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وألقى ترو كلمه قال قاده الأجهزة طالبنا باقالتهم أقيلوا وأوقفوا رهن",
        "sentence_10": "للتحقيق اجل جلاء حقيقة اغتيال الرئيس الشهيد رفيق الحريري\n"
    },
    "34": {
        "sentence_x0": "دالاتي وتهرالز يحليرنا عع بالا عناماراج حجني اهالسعد المر اذاع",
        "sentence_x10": "معلوماته قبلاتمني عضو اللقاء الديموقراطي الناكب فؤاد السعد ان وزير",
        "sentence_x20": "الدفاعالياس المر اعطي المعلومات اذاعها اول امس تلقيه تهديداتالعميد رستم",
        "sentence_x30": "غزالي قبل الوقت بكثير لكنا وقرنا البلادالجرائم ارتكبت قبل اغتيال",
        "sentence_x40": "الرئيس رفيق الحريري وبعده واخرمامحاوله اغتيال الزميله مي شدياق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "الاتي وتهرالز يحليرنا عع بالا عناماراج حجني اهالسعد المر اذاع",
        "sentence_10": "معلوماته قبلاتمني عضو اللقاء الديموقراطي النائب فؤاد السعد ان وزير",
        "sentence_20": "الدفاع الياس المر أعطى المعلومات أذاعها اول امس تلقيه تهديدات العميد رستم",
        "sentence_30": "غزالي قبل الوقت بكثير لكنا وقرنا البلاد الجرائم ارتكبت قبل اغتيال",
        "sentence_40": "الرئيس رفيق الحريري وبعده وآخرها محاوله اغتيال الزميلة مي شدياق\n"
    },
    "35": {
        "sentence_x0": "ان محادثات رئيس الوزراء اللبتاني ذمبت ايضا اليابعديقدم السنيوره اي",
        "sentence_x10": "حل مباشر للمشكلات اللبنانيهالسوريه نجمت اغتيال الرئيس الراحل رفيق الحريريوتدهور",
        "sentence_x20": "علاقات دمشق بحلفاكما السابقين اصبحواالانتخابات النيابيه اصحاب القرار حكم لبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "ان محادثات رئيس الوزراء اللبناني ذهبت ايضا الى أبعد يقدم السنيورة اي",
        "sentence_10": "حل مباشر للمشكلات اللبنانية السورية نجمت اغتيال الرئيس الراحل رفيق الحريري وتدهور",
        "sentence_20": "علاقات دمشق بحلفائها السابقين اصبحوا الانتخابات النيابية أصحاب القرار حكم لبنان\n"
    },
    "36": {
        "sentence_x0": "وشددت وزيره الدوله البريطانيهللشؤون الخارجيه البارونه سايمنزاهميه تنفيذ القرارمرحبه بموافقه",
        "sentence_x10": "لبنان لجنهتحقيق دوليه حادث اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وشددت وزيره الدولة البريطانيه للشؤون الخارجية البارونه سايمنز أهمية تنفيذ القرار مرحبة بموافقه",
        "sentence_10": "لبنان لجنة تحقيق دوليه حادث اغتيال الرئيس رفيق الحريري\n"
    },
    "37": {
        "sentence_x0": "لبنان يعتبرها ضغطا التحقيقاللجنه السوريه تصنيع شهودليحلوا مكان هسام هسامصرح",
        "sentence_x10": "مصدر مقرب اللجنهالقضائيه السوريه المكلفهالتحقيق جريمه اغتيال الرئيسرفيق الحريري ان",
        "sentence_x20": "اللجنه صددتوجيه رساله الي القضاء اللبنانيبضروره العمل لوقف اعمالالترهيب والترغيب",
        "sentence_x30": "تمارسهاالجمات للضغط عددالسوريين المقيمين لبانلدفعهم للشماده ضد مسؤولينسوريين بشكل يوفر",
        "sentence_x40": "ماده اوليهمقبركه لادانه سوريا واتهامهابهذه الروايات المصطنعه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "لبنان يعتبرها ضغطا التحقيق اللجنة السورية تصنيع شهود ليحلوا مكان هسام هسا مصرح",
        "sentence_10": "مصدر مقرب اللجنة القضائية السورية المكلفة التحقيق جريمة اغتيال الرئيس رفيق الحريري ان",
        "sentence_20": "اللجنة صدد توجيه رسالة الى القضاء اللبناني بضرورة العمل لوقف اعمال الترهيب والترغيب",
        "sentence_30": "تمارسها الجهات للضغط عدد السوريين المقيمين لبان لدفعهم للشهاده ضد مسؤولين سوريين بشكل يوفر",
        "sentence_40": "ماده أولية مفبركة لادانه سوريا واتهامها بهذه الروايات المصطنعة\n"
    },
    "38": {
        "sentence_x0": "بواشنطن هشام ملهموجمت الامم المتحده ضربه مدويه الي صدقيهالحكومتين اللبنانيه",
        "sentence_x10": "والسوريه عندما حملت امستقرير لجنه تقصي الحقائق التابعه لتقويمالتحقيق اللبناني",
        "sentence_x20": "اغتيال الرئيس رفيق الحريرياجهزه الامن اللبنانيه والمخابرات العسكريه السوريهالمسؤوليه الاوليه",
        "sentence_x30": "انعدام الامن والحمايه والقانونوالنظام نبنان وهي الظروف اغتيلرئيس الوزراء السابق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "بواشنطن هشام ملهم وجهت الأمم المتحدة ضربه مدويه الى صدقية الحكومتين اللبنانية",
        "sentence_10": "والسورية عندما حملت امس تقرير لجنه تقصي الحقائق التابعة لتقويم التحقيق اللبناني",
        "sentence_20": "اغتيال الرئيس رفيق الحريري أجهزة الأمن اللبنانية والمخابرات العسكرية السورية المسؤولية الأولية",
        "sentence_30": "انعدام الأمن والحماية والقانون والنظام لبنان وهي الظروف اغتيل رئيس الوزراء السابق\n"
    },
    "39": {
        "sentence_x0": "وقد يحصر الاتفاق الاممالمتحده ولبئان اختصاص المحكمه يمكنوبالاحاله قام اجراءات",
        "sentence_x10": "تنفيذيه بواسطهالقضاء اللبناز ني تجلت خصوصا بتوقيف عدد بقلم الدكتور",
        "sentence_x20": "دريد بشراوي الدكتور دريد بشباويالمسؤولين الامنوين المشتبه يمكن الافتراضتجنه التحقيق",
        "sentence_x30": "الدوليه اصبح لديها يكفيمها الادله الحسيه والموضوعيهتشكل عناصر اثبات مهمه",
        "sentence_x40": "وجديه ضد الجمات المتورطه جريمهتشكل النحو بعمليه اغتيال الرئيسرفيق الحريري",
        "sentence_x50": "ورفاقه فقط ينصامتداد اختصاص المحكمه ليطال ايضاالعمليات الارهابيه ولعت خلال",
        "sentence_x60": "فترهمعينه الزمن تحدد بموجب الاتفاق المذكور\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وقد يحصر الاتفاق الامم المتحدة ولبنان اختصاص المحكمة يمكن وبالاحاله قام اجراءات",
        "sentence_10": "تنفيذيه بواسطة القضاء اللبناني تجلت خصوصا بتوقيف عدد بقلم الدكتور",
        "sentence_20": "دريد بشراوي الدكتور دريد بشراوي المسؤولين الأمنيين المشتبه يمكن الافتراض لجنة التحقيق",
        "sentence_30": "الدوةيه اصبح لديها يكفيها الأدله الحسيه والموضوعية تشكل عناصر اثبات مهمه",
        "sentence_40": "وجديه ضد الجهات المتورطة جريمه تشكل النحو بعمليه اغتيال الرئيس رفيق الحريري",
        "sentence_50": "ورفاقه فقط ينص امتداد اختصاص المحكمة ليطال ايضا العمليات الارهابية ولعت خلال",
        "sentence_60": "فترة معينه الزمن تحدد بموجب الاتفاق المذكور\n"
    },
    "40": {
        "sentence_x0": "وعلم مصدر رسمي ان الرئيس لحمود قال للنائبين سعيد وجلولان",
        "sentence_x10": "مطلب المعارضه المتعلق بالتحقيقات القضائيه جريمه اغتيالالرئيس الشهيد رفيق الحريري",
        "sentence_x20": "مو الوقت نفسه مظلب اساسيللدوله ستذهب الموضوع النهايه تحديدالمسؤوليات ضوء",
        "sentence_x30": "التحقيقات تجري بمساعده فعليهالفريق الدولي كلفه الامين العام للامم المتحده",
        "sentence_x40": "هذه المهمهاما بالنسبه الي المواضيع الاخري فاعلم الرئيس لحود النائبين",
        "sentence_x50": "ان اتفاقالطائف السقف ينبغي تندرج تحته مطائب اضافيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "وعلم مصدر رسمي ان الرئيس لحود قال للنائبين سعيد وجلول ان",
        "sentence_10": "مطلب المعارضة المتعلق بالتحقيقات القضائية جريمة اغتيال الرئيس الشهيد رفيق الحريري",
        "sentence_20": "مو الوقت نفسه مطلب اساسي للدولة ستذهب الموضوع النهاية تحديدا لمسؤوليات ضوء",
        "sentence_30": "التحقيقات تجري بمساعده فعليه الفريق الدولي كلفه الأمين العام للأمم المتحدة",
        "sentence_40": "هذه المهمة اما بالنسبة الى المواضيع الاخري فاعلم الرئيس لحود النائبين",
        "sentence_50": "ان اتفاق الطائف السقف ينبغي تندرج تحته مطالب اضافية\n"
    },
    "41": {
        "sentence_x0": "اين اصبحت التحقيقات ان الاحداث الجسام مررنااغتيال الرئيس رفيق الحريري",
        "sentence_x10": "وبماذا\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "اين أصبحت التحقيقات ان الأحداث الجسام مررنا اغتيال الرئيس رفيق الحريري",
        "sentence_10": "وبماذا\n"
    },
    "42": {
        "sentence_x0": "صيف وشتاء سطح واحدالبعض العم سام ومساعداته اصرار المطالبه بتحقيق",
        "sentence_x10": "دوليوخبراته وتقنياته جريمه اغتيال الشعيد رفيق الحريري لانيقرر رئيس البعثه",
        "sentence_x20": "الدوليه لتقصي الاجهزه الامنيه والقضائيه اللبنانيهالحقائق جريمه العصر جريمه اغتيال",
        "sentence_x30": "قادره القيام بهذه المهمه للاسبابالرئيس الشهيد رفيق الحريري السيد ورد",
        "sentence_x40": "ذكرماء ورفض للتحقيق الدوليفيتزجيرالد ان الاجهزه اللبنانيه القضائيه الجرائم الاخري",
        "sentence_x50": "حرصا معنوياتوالامنيه مؤهله للتعاطي مثل الاجهزه بالله عليكم يستقيمالجريمه وانها",
        "sentence_x60": "تحتاج الي اعاده تاميل المنطق وكيف يمكن يقتنعسريعه وشامله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "صيف وشتاء سطح واحد البعض العم سام ومساعداته اصرار المطالبة بتحقيق",
        "sentence_10": "دلي وخبراته وتقنياته جريمة اغتيال الشهيد رفيق الحريري لان يقرر رئيس البعثة",
        "sentence_20": "الدولية لتقصي الأجهزة الأمنية والقضائية اللبنانية الحقائق جريمة العصر جريمة اغتيال",
        "sentence_30": "قادره القيام بهذه المهمة للأسباب الرئيس الشهيد رفيق الحريري السيد ورد",
        "sentence_40": "ذكرها ورفض للتحقيق الدولي فيتزجيرالد ان الأجهزة اللبنانية القضائية الجرائم الاخري",
        "sentence_50": "حرصا معنويات والأمنية مؤهله للتعاطي مثل الأجهزة بالله عليكم يستقيم الجريمة وانها",
        "sentence_60": "تحتاج الى اعادة تأهيل المنطق وكيف يمكن يقتنع سريعه وشامله\n"
    },
    "43": {
        "sentence_x0": "الجلسه الثانيهدارت الجلسه الثانيه حولدور التربيه والاعلام تنميهالمواطنيه وتراسها رئيس",
        "sentence_x10": "تحريرجريده الانوار رفيق خورينفي كلمته وجود نظره موحدهللمواطنيه وقال خلافالماضي",
        "sentence_x20": "والحاضر الامريعكس خلافا المستقبل”لافتا الي اننا اليوم امام محاولهللاغتيال الثاني",
        "sentence_x30": "للرئيس رفيقالحريري وللبنان الجديد خلالصفقات خارجيه وداخليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "الجلسة الثانية دارت الجلسة الثانية حول دور التربية والاعلام تنمية المواطنية وترأسها رئيس",
        "sentence_10": "تحرير جريده الأنوار رفيق خوري نفى كلمته وجود نظره موحده للمواطنيه وقال خلاف الماضي",
        "sentence_20": "والحاضر الأمر يعكس خلافا المستقبل”لافتا الى اننا اليوم امام محاوله للاغتيال الثاني",
        "sentence_30": "للرئيس رفيق الحريري وللبنان الجديد خلال صفقات خارجيه وداخليه\n"
    },
    "44": {
        "sentence_x0": "لبناناوكرانياء تلجا اجهزه الاستخباراتالخارجيه الاغتيالات السياسيه لكثهافشلت فيكتور يوشنكو اوكرانياونجحت",
        "sentence_x10": "رفيق الحريري لبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "لبنان اوكرانيا تلجأ أجهزة الاستخبارات الخارجية الاغتيالات السياسية لكنها فشلت فيكتور يوشنكو اوكرانيا ونجحت",
        "sentence_10": "رفيق الحريري لبنان\n"
    },
    "45": {
        "sentence_x0": "سلسله بشريه اجل لبناندعت المنظمات الشبابيه المعارضه الي عقدسلسله بشريه",
        "sentence_x10": "يدا اجل لبنان” تمتد ساحهالخير الامه وعلي البقيه الباقيه مواقع",
        "sentence_x20": "الممانعه الشمداء الي موقع الجريمه السان جورج اضاءهللنظام البوليسي العالمي",
        "sentence_x30": "الجديد جات جريمه شموع امتداد السلسله الساعه مساءاغتيال الرئيس الشميد",
        "sentence_x40": "رفيق الحريري ثله رفاقه اليوم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "سلسله بشريه اجل لبنان دعت المنظمات الشبابية المعارضة الى عقد سلسله بشريه",
        "sentence_10": "يدا اجل لبنان” تمتد ساحة الخير الأمه وعلى البقيه الباقية مواقع",
        "sentence_20": "الممانعة الشهداء الى موقع الجريمة السان جورج اضاءه للنظام البوليسي العالمي",
        "sentence_30": "الجديد جات جريمة شموع امتداد السلسلة الساعة مساء اغتيال الرئيس الشهيد",
        "sentence_40": "رفيق الحريري ثله رفاقه اليوم\n"
    },
    "46": {
        "sentence_x0": "طبعا الامر يقتصر العماد عون مطلوبايضا الزعامات الطائفيه الاخري وتحديدا",
        "sentence_x10": "الاسلاميه متهاءعلما ان الانصاف يقضي بالاشاره الي ان الزعاماتتتصرف السنوات",
        "sentence_x20": "الاخيره وخصوصا التمديد للرئيساميل لحود وتحديدا محاوله اغتيال النائب مروان",
        "sentence_x30": "حمادهفاغتيال الرئيس رفيق الحريري منطلق وطنيتغييب المنطلق الطائفي واحيانا المذهبي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "طبعا الأمر يقتصر العماد عون مطلوب ايضا الزعامات الطائفية الاخري وتحديدا",
        "sentence_10": "الاسلاميه منها علما ان الانصاف يقضي بالاشارة الى ان الزعامات تتصرف السنوات",
        "sentence_20": "الأخيرة وخصوصا التمديد للرئيس اميل لحود وتحديدا محاوله اغتيال النائب مروان",
        "sentence_30": "حماده فاغتيال الرئيس رفيق الحريري منطلق وطني تغييب المنطلق الطائفي واحيانا المذهبي\n"
    },
    "47": {
        "sentence_x0": "برنستنتج الاجراء انها قصه نفسما تتكرراتخذته لجنه التحقيق الدوليه مره",
        "sentence_x10": "اخري شريطاغتيال الرئيس رفيق واقعي طويل تتطابق وقائعهالحريري امس مماهو",
        "sentence_x20": "الفيلم المدمشواضع الحقيقه يريدها ابدعه فاسيليس فاسيليكوساللبنانيون والعالم وكوستا غافراس",
        "sentence_x30": "رويالاقل تمر عبر قررت بمعاره فائقه معاناه اليوتانييناستدعاءهم للتحقيق معهم",
        "sentence_x40": "حكم الجنرالات\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "برنس تنتج الاجراء انها قصه نفسها تتكرر اتخذته لجنه التحقيق الدولية مره",
        "sentence_10": "اخري شريط اغتيال الرئيس رفيق واقعي طويل تتطابق وقائعه الحريري امس مما هو",
        "sentence_20": "الفيلم المدهش واضع الحقيقة يريدها ابدعه فاسي ليس فاسيليكوس اللبنانيون والعالم وكوستا غافراس",
        "sentence_30": "روي الاقل تمر عبر قررت بمعاره فائقه معاناه اليوتانيين استدعاءهم للتحقيق معهم",
        "sentence_40": "حكم الجنرالات\n"
    },
    "48": {
        "sentence_x0": "واكد ضروره تشكيل حكومهانتقاليه مهمتجا التحضير لانتخاباتحره وعادله والتحقيق اغتيالالرئيس",
        "sentence_x10": "رفيق الحريري بمساهدهاللجنه الدوليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "واكد ضرورة تشكيل حكومة انتقالية مهمتها التحضير لانتخابات حرة وعادله والتحقيق اغتيال الرئيس",
        "sentence_10": "رفيق الحريري بمساعده اللجنة الدولية\n"
    },
    "49": {
        "sentence_x0": "عجره ممطفعمه متنتصم موماحمتاتعمم عله علامصمانيه ممليعامدته للمماعميه ععايعام متعم",
        "sentence_x10": "الم عصمامه مامتكد البلاد تلملم اوراقالانتخابات انفتحت مجددالائحه الاغتيالات فسقط",
        "sentence_x20": "مضرجابدمائه الامين العام السابق للحزبالشيوعي جورج حاوي وضحالنهان كانت الخال",
        "sentence_x30": "زميلناسمير قصير قبل يوماءقبله القاقله بدات بزلزالاغتيال الرئيس رفيق الحريريشباط",
        "sentence_x40": "الماضي ومعه النائبباسل فليحان وعدد المرافقينوالمواطنين تمهيد بمحاولهاغتيال النائب مروان",
        "sentence_x50": "حماده\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": "",
        "sentence_0": "عجره ممطفعمه متنتصم موماحمتاتعمم عله علامصمانيه ممليعامدته للمماعميه ععايعام متعم",
        "sentence_10": "الم عصمامه مامتكد البلاد تلملم اوراق الانتخابات انفتحت مجددا لائحه الاغتيالات فسقط",
        "sentence_20": "مضرجا بدمائه الأمين العام السابق للحزب الشيوعي جورج حاوي وضح النهان كانت الخال",
        "sentence_30": "زميلنا سمير قصير قبل يوما قبله القافلة بدأت بزلزال اغتيال الرئيس رفيق الحريري شباط",
        "sentence_40": "الماضي ومعه النائب باسل فليحان وعدد المرافقين والمواطنين تمهيد بمحاوله اغتيال النائب مروان",
        "sentence_50": "حماده\n"
    }
}