[{"id":3905,"text":"قاتل احدا ذاهبا الى الحرب وحريه القرار اللبناني محترمه","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":3906,"text":"وفي معرض حديثه الوضع الخاص الجنوب اكد توينيان اللبنانيين ضد وجود المقاومه الفلسطينيه ونحن متضامنون معهم انما الارض اللبنانيه مقدسه بالنسبه الينا تماما ارضهم مقدسه بالنسبه اليهم ولسنا استعداد لنضيع اي شبر ارض","label":["Distant_Evaluation"],"Comments":[]},{"id":3907,"text":"المقاومه قضيتها المقدسه السباده اللبنانيه الكاهله","label":["Distant_Evaluation"],"Comments":[]},{"id":3908,"text":"ارضنا وكهانكن نساعدهم تاكيد حريه القرار الفلسطيبني ننتظر ونريد ان تؤكد حريه القرار اللبناني وراى الدوله المحترمه يجب ان تكون استراتيجيه مدركه تتكيف مع الاحداث","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3909,"text":"صمود وتجمع الى الصمود وعي العباء يستطيع لبنان عموما وجنوبه خصوصا ان يتحمله","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3910,"text":"واعتقد ان الثوره الفلسطينيه والقوى الوطنيه يمكن ان تفرط قيد شعره بهذا المعقل الحصين واضاف تحتاجه اسرائيل لذلك تدعو الى ان تترسخ وتنمو مقاومه وطنيه لبنانبه شامله للخطر الصهيوني يتجدد الجنوب فتصبح المقاومه الفلسطينيه قوه دعم لهويه الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3911,"text":"يبقى مجرد راقعه للثوره الفلسطينيه بكل مساهمه رسميه تريد ان تدعم جنوبا مقاوما وطنيا قادرا الصمود وجه اسرائيل لان لا بديل للمواجهه الشامله للتعاطي قضيه الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3912,"text":"القيادات نجاح الاجتماع تدعي اليه لجنه التوصل الى نيل الصعوبات تعترض تشكيل هيئه الرقابه بتفاهم لبناني سوري فهذه الظروف يظهر فيها خطر قيام اسرائيل باعتداء الجنوب وعلى المقاومه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3913,"text":"الصعب من غير المقبول تطبيق صلاحيات هيئه الرقابه بمنع الاسلحه المقاومه","label":["Distant_Evaluation"],"Comments":[]},{"id":3914,"text":"ان السعوديه والكويت مستعدين لحضور اجتماع لجنه المتابعه يكن مجدي","label":["Main"],"Comments":[]},{"id":3915,"text":"ارضا وشعبا ويحقق التضامن اللبناني الفلسطيني ويكفل حمايه الثوره الفلسطينيه وتعزيز دورها النضالي ضد العدو الصهبوني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3916,"text":"ناقش الجانبان التهديدات الاسرائيليه للبنان والتي تاتي اطار اطماع اسرائيل الاراضي اللبنانيه وتصفيه المقاومه الفلسطينيه وبالتالي تحقيق حلقه جديده مخططاتها العدو","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3917,"text":"واكد الجانبان وقوفهما لبنان بكل امكاناتهما لمواجهه المخططات الاسرائيليه اكدا انهما سيعملان تعزيز وحده القوتين الثوره وجمايه الجنوب للصمود مواجهه العدوان الاسرائيلي","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3918,"text":"عدم الانسحاب الجنوب الا التاكد وصول رئيس للجمهوريه في لبنان مستعد للدخول مثل المفاوضات والقبول بتوطين الفلسطينيين لبنان ضبط وجودهم المسلح وهذا يمكن تحقيقه طريق اقامه دوله قويه قادره وسلطه مركزيه فاعله","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3919,"text":"لذلك فان تهديدات اسرائيل بضرب المقاومه الفلسطينيه بحجه انها تخرق وقف النار تسمح بخرقه الجنوب مكان العالم تستهدف المقاومه بقدر تستهدف الجنوب نفسه تحقيقا لاهدافها وهي تهديدات ستنفذها الوقت المناسب حاجاتها الخاصه","label":["Distant_Evaluation"],"Comments":[]},{"id":3920,"text":"في بيروت الغربيه","label":["Other"],"Comments":[]},{"id":3921,"text":"وقال عندما بدات المقاومه الفلسطينيه بالممارسات الناشطه وبالتجاوزات وقفنا المظلومين والان نرفض مثل التجاوزات ونرفض عوده المقاومه الفلسطينيه التي كانت عليه قبل الاجتياح الاسرائيلي للبنان","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":3922,"text":"واشاد بمقاومه الجنوبيين للاحتلال الاسرائيلي مشيرا الى ان المقاومه الجنوب اسلاميه لانقاذها العلماء","label":["Distant_Evaluation"],"Comments":[]},{"id":3923,"text":"وهم يعرفون ذكرتم تتمكن فرنسا ان تلعب دور الوسيط لان هذه القضيه معنى وانه يمكن الحل ان يكون وسيطا","label":["Distant_Historical"],"Comments":[]},{"id":3924,"text":"وابدى رايه الجيش اللبناني وفي الذين يؤيدون مواقفه يتعلم ان الجيش يرتكز نظريه صحيحه وعقيده صالحه الى تغيير تنظيمهم وبما انه موجود لذلك نعتمد على الجيش اسود الضاحيه الجنوبيه والجبل وتعلم بذلك جيدا يخص مواقف الاشخاص وتاييدهم لهذا الجيش فنحن نرفض ان الحل السياسي واضح","label":["Distant_Evaluation"],"Comments":[]},{"id":3925,"text":"اعلن لبنان حل عادل وقد مال المسلمين واعرب معارضته عوده المقاومه الفلسطينيه الى العاصمه اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":3926,"text":"اهم الضربات الجريئه والعنيفه يوجهها مقاتلو المقاومه اللبنانيه ومقاتلو الثوره الفلسطينيه الى جنود العدو جنوب لبنان","label":["Distant_Evaluation"],"Comments":["not sure about this - its a Main but a bit opinionated"]},{"id":3927,"text":"تهاجم الثوره احضان الرئيس حسني مبارك لملك الحسين الرئيس صدام حسين وتضع يدها يد الصهاينه وتحلم بالاتفاق حكومه شمعون ببريز","label":["Distant_Evaluation"],"Comments":[]},{"id":3928,"text":"ولماذا منطقه اخري","label":["Other"],"Comments":[]},{"id":3929,"text":"ضفه غربيه فتضع اسرائيل حدودها الليطاني وتمنع الدخول والخروج امل تضع بذلك حدا للمقاومه الوطنيه اللبنانيه وتحصرها او تحاصرها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3930,"text":"وضعت حدا حسب اعتقادها للمقاومه الفلسطينيه المنطلقه الجنوب عندما قامت بعمليتها العسكريه تحت اسم سلامه الجليل","label":["Distant_Evaluation"],"Comments":[]},{"id":3931,"text":"ولكي لا تتذرع اسرائيل بعوده المقاومه الفلسطينيه الى الجنوب انسحابها لان يعني عوده الوضع الى كان قبل الاجتياح فقد طلب لبنان القيادات الفلسطينيه الدول العربيه تاثير القيادات ان توقف نشاط عسكري لبنان وعبر حدوده اسرائيل لانها تكون بذلك اعطت ذريعه تبرر بقاء احتلاله اجزاء الجنوب بحجه حمايه امن حدودها الشماليه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3932,"text":"طلب الكف نقول المقاومه الفلسطينيه تشترك المقاومه الوطنيه اللبنانيه تنفيذ عمليات ضد القوات الاسرائيليه الجنوب","label":["Main"],"Comments":[]},{"id":3933,"text":"صرح اخيرا ياسر عرفات مؤكدا العزم تصعيد العمليات الفدائيه داخل الارض المحتله جنوب لبنان","label":["Main"],"Comments":[]},{"id":3934,"text":"فاذا كان حق المقاومه الوطنيه اللبنانيه ان تعمل تدريب الاراضي اللبنانيه تحتلها اسرائيل وهذا حق مشروع فليس حق جهه لبنانيه طلب لبنان وموافقته ان تنشئ مقاومه ارضه","label":["Distant_Evaluation"],"Comments":[]},{"id":3935,"text":"واشاد بابناء الجنوب قدموا اغلى عندهم سبيل تحرير ارضهم براثن الاحتلال المقاومه","label":["Distant_Evaluation"],"Comments":[]},{"id":3936,"text":"اصدرت جبهه المقاومه الوطنيه قوات العروبه بيانا قالت الوقت يرضخ العدو الصهيوني تحت ضربات ابطال المقاومه الوطنيه اللبنانيه والفلسطينيه للانسجاب الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3937,"text":"نتوجه بالتحيه والاكبار لشعبنا اللبناني والفلسطيني رفض عمليات احتلال العدو وحمل لواء مقاتليه نيابه الامه العربيه","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":3938,"text":"حذرت الوجه الثاني للمخطط والقاضي بافتعال فتن ضواحي صيدا بواسطه العملاء وبعض القوى اللبنانيه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3939,"text":"وقالت المنظمه بيان اصدرته امس الوقت تتجلى يوميا بابهى الصور بطوله مقاتلي جبهه المقاومه الوطنيه اللبنانيه ارض الجنوب","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":3940,"text":"ومع استمرار الصمود الشعبي وتعزيزه المناطق المحتله يبقى الوضع السياسي الداخلي عامل اضعاف لقضيه الجنوب عوض يكون عامل دفع","label":["Distant_Evaluation"],"Comments":[]},{"id":3941,"text":"الحثيث الى تعميق الوحده الوطنيه الصيداويه الجنوبيه قاعده مقاومه الاحتلال ونبذ عملائه والتصدي للنهج الفاشي الفئوي يحلم اصحابه بالتعامل اسرائيل سبيلا للاستقواء المواقع","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3942,"text":"وان قوى الوطنيه لبنان عموما وفي الجنوب حمايه الكتله الشعبيه الفلسطينيه مدينه صيدا ومخيم عين الحلوه وسائر انحاء شمال","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3943,"text":"الجنوب قاعده التزام الجميع القرار الوطني الصيداوي الجنوبي اللبناني وانضواء الجميع تحت رايه المقاومه الوطنيه اللبنانيه وادراك الجميع ان التحالف الوطني اللبناني السوري الفلسطيني ركيزه الطويله النفس للاحتلال الاسرائيلي الساحه اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3944,"text":"الاساس مهاجمه المستوطنات الاسرائيليه يلغي انجازا رئيسيا لعمليه غزو لبنان صيف والتي اسفرت اخراج المقاومه الفلسطينيه معاقله جنوب لبنان","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3945,"text":"واللقاء يناشد ابناء صيدا ملحا التنبه الى الاعيب العدو الصهيوني وعلى الحرص بقاء وحدتهم ووعيهم الكامل امن والتشعب العربي","label":["Main"],"Comments":[]},{"id":3946,"text":"حددت برنامجها للسنه وحددت الامانه الدوليه للتضامن الشعب العربي وقضيته فلسطين برنامجها للسنه مؤكده العمل دعم نضال منظمه التحرير الفلسطينيه الجبهه الوطنيه الديموقراطيه المقاومه الوطنيه اللبنانيه وسوريا وليبيا واليمن الجنوبيه والجزائر","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3947,"text":"ان التحدي الان موجه الى الجميع تؤيد الشرعيه اللبنانيه الجنوب ملتزمه وحده المنظمه وتؤكد العلاقات مع سوريا","label":["Distant_Evaluation"],"Comments":[]},{"id":3948,"text":"اكدت قياده حركه التحرير الوطني الفلسطيني فتح المخيمات الفلسطينيه الجنوب وجوب عوده العلاقات الكفاحيه الشقيقه سوريا ودعت مناضليها الى الالتفاف حول شعار وحده نظمه التحرير الفلسطينيه قاعده القرار الوطني الفلسطيني المستقل ومقاومه الظواهر الانفراديه والانشقاقيه والانقساميه وكل المشاريع الاستسلاميه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3949,"text":"وكانت النتيجه ان الجنوب ظل على مدى سنوات يتحمل فعل المقاومه الفلسطينيه وردود فعل اسرائيل ويتحمل اجتياحا اسرائيليا لقسم الجنوب انتهى بدخول قوات دوليه لتامين الانسحاب القسم المحتل اجتياحا اوسع شمل الجنوب وبيروت واجزاء اخري لبنان","label":["Main_Consequence"],"Comments":[]},{"id":3950,"text":"يزال لبنان يعاني مطمئن الى الانسحاب الكامل اراضيه رغم قرارات مجلس الامن الواضحه والصريحه","label":["Distant_Evaluation"],"Comments":[]},{"id":3951,"text":"مصدر مسؤول الجبهه الشعبيه لتحرير فلسطين الجنوب ابناء صيدا الانتصار البطولي الرائع حققته بطولات المقاومه الوطنيه المسلحه اللبنانيه والفلسطينيه","label":["Distant_Anecdotal"],"Comments":[]},{"id":3952,"text":"وتضررت سيارات سليمان ذيب داود داتسن وجان الكفوري فولكسفاغن” وجرجس الكفوري بيكالثالثئه المكان نفسه تماما لواقع وذلك الاتحاد العام تتعلق حسن فضل الله برصاص النشاط العشوائي الى الجنوب","label":["Main_Consequence"],"Comments":[]},{"id":3953,"text":"الجنوبي قضاء النبطيه وصور واوقع رصاص التمشيط جرحي شن رجال المقاومه هجوما المواقع الاسرائيليه ومواقع جيش لبنان","label":["Main_Consequence"],"Comments":[]},{"id":3954,"text":"وقع اشتباك الاول نوعه منذ انسحاب الاسرائيليين صيدا وجوارها مخيم الفلسطينيين الميه وميه وابناء البلده اسفر مقتل فتاه فلسطينيه واصابه فتى البلده","label":["Main_Consequence"],"Comments":[]},{"id":3955,"text":"ودعت الى تمتين التحالف القوى الوطنيه اللبنانيه والمقاومه الفلسطينيه وسوريا وحركه التحرر القومي العربي وطالبت الدوله تاديه عليها المقاومين وسحب الجيش سوق الغرب ووضعها المكان الطبيعي ارض الجنوب وازاله حاجز البرباره","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3956,"text":"دعم القضيه الفلسطينيه ودعم جبهه المقاومه الوطنيه الجنوب اللبناني واستمرار الدعم اجل وقف حرب الخليج وحل القضايا التحرريه العالم ستبقى اطار الدعم والتاييد والمسانده","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3957,"text":"وهاجمت المقاومه حاجزين الجنوبي وسط مدينه صور وفي منطقه المرفاء","label":["Main"],"Comments":[]},{"id":3958,"text":"غضون ابلغ شمعون بيريز رئيس الوزراء الاسرائيلي الى المؤتمر الطالبي لحزب العمل ان الارهاب الشيعي خلف ارهاب منظمه التحرير الفلسطينيه جنوب لبنان سيطرح مزيدا المشاكل اسرائيل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3959,"text":"طلب عرفات رساله الى الامين العام للامم المتحده ومجلس الامن تخللها لوضع حد للهجمات يتعرض المخيمات مشددا مسؤوليه الامم المتحده الحفاظ امن السكان المدنيين الجنوب اللاجئون","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3960,"text":"دمشق حذر امس العقيد محمد سعيد موسى ابو موسى احد زعماء حركه الانتفاضه فتح الاجراءات يتعرض الفلسطينيون جنوب لبنان وقال ابو موسى بيان وزعته وكاله الانباء الفلسطينيه وفيه ان فصائل المقاومه الفلسطينيه تقف مكتوفه حيال يتعرض سكان مخيمي عين الحلوه والميه وميه الفلسطينيين جنوب لبنان قتل وتدمير وتهجير العدو الصهيوني وعملائه","label":["Distant_Evaluation"],"Comments":[]},{"id":3961,"text":"ان الاطراف الوطنيين وقوى التصدي والصمود العربي وعلى راسها سوريا تالو جهدا لاسقاط النسخه المتجدده لكمب ديفيد الثانيه يدفعها الى موقف استراتيجي ثابت الحلول السياسيه \"المتفرده وتحالف اكيد","label":["Distant_Evaluation"],"Comments":[]},{"id":3962,"text":"قوى التغيير والثوره المقاومه الفلسطينيه ممثله بجبهه الانقاذ الوطني وكل القوى الوطنيه والقوميه ناضلت ولما تزل اجل وضع حد للمؤامره الصهيونيه الاميركيه وهزمت ادواتها الساحه اللبنانيه واسقطت نهجها باسقاط اتفاق ايار المشؤوم وتحرير ترابنا الوطني الجنوب والبقاع الغربي وراشيا رجس الاحتلال الصهيوني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3963,"text":"اعاده ربط قضيه لبنان بقضيه المنطقه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3964,"text":"يضاف الى ان عوده المقاومه الفلسطينيه الي الجنوب شانها ان تعيد ربط القضيه اللبنانيه بالقضيه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3965,"text":"ان لبنان بذل ويبذل جهد اجل فصل قضيته القضيه الفلسطينيه وعن قضيه الشرق الاوسط وان الرئيس الاسد نفسه اكد الفصل تصريح ودعا الي العمل اجل ذلك","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3966,"text":"اتهم عرفات حركه امل بانها ولعت اتفاقا سريا مع اسرائيل لعرقله نشاط المقاومه الفلسطينيه واللبنانيه جنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":3967,"text":"واشاد مؤتمر صحافي بموقف الحزب التقدمي الاشتراكي حزب الله حركه الناصريين المرابطون لرفضهم القتال الى جانب امل معتبرا ان هجمات امل المخيمات الفلسطينيه بيروت تندرج اطار الاتفاق الموقع امل واسرائيل","label":["Distant_Evaluation"],"Comments":[]},{"id":3968,"text":"وقالوا انهم ارسلوا برقيات الى رؤساء سوريا والجماهيريه الليبيه والجزائر واليمن الجنوبيه والى","label":["Main"],"Comments":[]},{"id":3969,"text":"الامين العام لجامعه الدول العربيه يحضهم التدخل الفوري توقف القتال المهم الان","label":["Main"],"Comments":[]},{"id":3970,"text":"جهه اخري كتبت صحيفه البعث الناطقه باسم الحزب الحاكم سوريا ان المهم الان القضاء نهائيا التحركات العرفاتيه وعلى مرتكزاتها لبنان واعاده اللحمه والتحالف المقاومه الوطنيه الفلسطينيه والقوى الوطنيه اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3971,"text":"ولفت الى ان حرب المخيمات كشفت مؤامره خارجيه تستهدف الشعبين واللبناني وتستخدم الاساليب والوسائل المتاحه للايقاع بينهما","label":["Distant_Evaluation"],"Comments":[]},{"id":3972,"text":"والمرحله تتطلب وعيا وادراكا لمواجهه المؤامره الساعيه اثاره النعرات وتوسيع الشق","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3973,"text":"يشاع احتمال حصول معارك المخيمات الفلسطينيه الجنوب يدخل باب الحمله الاعلاميه الغربيه لتشويه صوره الوضع وتحويل الانظار","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3974,"text":"المقاومه الوطنيه البطله استطاعت طرد العدو الاسرائيلي الاراضي اللبنانيه","label":["Cause_Specific"],"Comments":[]},{"id":3975,"text":"رابعا ندعو اسره العداله الى العوده الى قصر العدل للتوفر طرابلس الى انها","label":["Main"],"Comments":[]},{"id":3976,"text":"عقدت الاحزاب والقوى الوطنيه والتقدميه والمقاومه الفلسطينيه الشمال اجتماعها الدوري امس مكتب المنشقين قياده حركه فتح مخيم البداوي وناقشت الاوضاع السياسيه والامنيه والاجتماعيه الشمال خصوصا ولبنان","label":["Main"],"Comments":[]},{"id":3977,"text":"واصدرت الاحزاب والمقاومه بيانا اعربت مستهله قلقها المتزايد جراء الاقتتال حول المخيمات بيروت الصفوف وتمتين التحالف اللبناني الفلسطيني السوري المواجهه استحقاقات المرحله الاخيره انسحاب القوات الصهيونيه ارض الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3978,"text":"واضاف اشاره الى الانسحاب الاسرائيلي جنوب لبنان المقاومه الفلسطينيه واللبنانيه اجبرت العدو الانسحاب لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":3979,"text":"مصادر قريبه قصر الرئاسه تقول ان الرئيس الجميل يتوقع انسحاب اسرائيل انسحابا كاملا الجنوب وان تاخر موعده السابق ربما للمساومه والابتزاز","label":["Distant_Anecdotal"],"Comments":[]},{"id":3980,"text":"وحمل لبنان القبول بالترتيبات الامنيه تريد والتسليم ببقاء قوات لحد الحصول ضمانات عوده المقاومه الفلسطينيه الى الجنوب وتوقف نشاط المقاومه الوطنيه اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3981,"text":"وفي موازاه التحرك لبنان وفي اتجاه السعوديه النتائج تجنيها حتما عمليات المقاومه الجنوب والتي تستهدف الحزام الامني لا سيما الانتحاريه منها ستخرج منظمه التحرير الفلسطينيه ومقاومتها وستدعم موقف سوريا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3982,"text":" تؤكد باستمرار ان المقاومه اسقطت اتفاق ايار وفرضت الانسحاب الاسرائيلي جزء كبير الاراضي اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":3983,"text":"ونحن نطلب تحرير الجنوب لان مقاومه شامله امكانها ان تحرره نطلب منها الاقل ان تشق طريقا وان تبني مستشفى وان تعوض نوى الشهداء وهذا اضعف المطلوب اكدت التلاحم اللبناني الفلسطيني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3984,"text":"اعلن اقليم حركه فتح لبنان التزامه خطه امنيه تهدف الى تامين الاستقرار والامن للجميع واكد تعزيز وحده التحرير الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3985,"text":"وقال ان اللجنه ناقشت ايضا تصريحات اميركيه شان امكان اجراء محادثات وفد اردني فلسطيني وموازنه المنظمه وتدعيم المقاومه الفلسطينيه الضفه الغربيه وقطاع غزه ابو ظبي","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3986,"text":"نشرت صحيفه الوحده تصريحا للسيد صلاح خلفابو اياد عضو اللجنه المركزيه لحركه فتح اعلن ان المعسكرات اقامتها منظمه التحرير قواتها بيروت اقفلت وان القوات كانت تونس نقلت الى جنوب لبنان والعراق","label":["Main"],"Comments":[]},{"id":3987,"text":"وبعد لقائه مساعديه ندد الهجمات تتعرض المخيمات الفلسطينيه لبنان والتي ترمي الى تمكين العدو الصهيوني ضمان حدود امنه الجنوب اللبناني وقفل باب الجنوب امام المقاومه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3988,"text":"ورحب الخطباء بعوده طرابلس والميناء الى اجواء الديموقراطيه","label":["Main"],"Comments":[]},{"id":3989,"text":"ودانوا الهيمنه سيطرت عليها قبل","label":["Main"],"Comments":[]},{"id":3990,"text":"وحذروا مستغلي الظروف يلبسون لبوس الوطنيه","label":["Distant_Evaluation"],"Comments":[]},{"id":3991,"text":"واشادوا بالدور السوري لبنان وطالبوا بدعم المقاومه الوطنيه الجنوب وتعميم نموذج زحله وطرابلس وحملوا نهج السيد ياسر عرفات رئيس لجنه التحرير الفلسطينيه واتهموه بالوقوف وراء احداث طرابلس","label":["Distant_Expectations_Consequences"],"Comments":["not sure about this"]},{"id":3992,"text":"ممثل كرامي تكلم اولا ممثل رئيس الحكومه المحامي بسام الدايه الاحتفال لانهم اتاحوا المجال","label":["Main"],"Comments":[]},{"id":3993,"text":"وليست المره الاولي دعونا الناس يعرفون تفاصيل جرى الماضي يجري الان مبرر لتكديس السلاح مخيمات صيدا","label":["Cause_Specific"],"Comments":["not sure about this"]},{"id":3994,"text":"المسؤول التنظيمي لحركه امل الجنوب السيد محمود فقيه داعيا الى ارسال السلاح الى جبهه المقاومه الوطنيه","label":["Main"],"Comments":[]},{"id":3995,"text":"سالت وكاله اخبار لبنان السيد فقيه حقيقه وصول السلاح الى المخيمات الفلسطينيه واحتمال وصول معركه فيها فاجاب دائما وفي مره تتجه الاوضاع الحل الوطني ويعمل الفرقاء التلاقي لايجاد الوطن دوامه القتال والتفريق والعمل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3996,"text":"وكانت هزيمه المارينز والهروب شروط للعدو الصهيوني المتغطرس دخل لبنان ليفرض المشاريع الاميركيه","label":["Cause_Specific"],"Comments":[]},{"id":3997,"text":"الى ان انتفاضه بيروت القوى القوميه والوطنيه انطلاقه المقاومه الوطنيه الجنوب اللبناني وهي جاء تطبيعيا لانتفاضات الثوره الفلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":3998,"text":"لسنا ضد اي حل وطني وسنعمل لاعاده الوحده نناضل فصائل جبهه الانقاذ والجبهه الديموقراطيه والحزب الشيوعي اجل وحده نضال حركه المقاومه الفلسطينيه اساس وطني وعلى اساس برنامج","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":3999,"text":"وذكر ان الثوره قاتلت الجبل وساهمت تحريره وتحرير الضاحيه الجنوبيه وبيروت الوطنيه","label":["Cause_General"],"Comments":["not sure about this"]},{"id":4000,"text":"وقال ان الثوره قدمت المكاث اجل لبنان وطني عربي ديموقراطي واحد يجب ان تكرم وتعزز ان يعمل البعض تحريف موقف البندقيه الفلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4001,"text":"غزه ابو امل وشهداء المقاومه الوطنيه اللبنانيه بلال فحص وسناء محيدلي والشيخ راغب حرب ووفاء ولولا وغيرهم منات الاجنه المركزيه للحرب التحرير","label":["Main_Consequence"],"Comments":[]},{"id":4002,"text":"بالذكرى الثامنه عشره لتاسيس الجبهه اقامت منظمه المراه الفلسطينيه مخيم البداوي معرضا للاشغال اليدويه مقر نادي الفلسطيني الشمال","label":["Main"],"Comments":[]},{"id":4003,"text":"جبهه الانقاذ الوطني الاربعاء اعتداءات النبطيه والبقاع الشرقي المقاومه بالجنوب النهار","label":["Main"],"Comments":[]},{"id":4004,"text":"شن امس رجال المقاومه هجمات مواقع الاسرائيليين جيش لبنان الجنوبي وتواصلت الاعتداءات قرى النبطيه والبقاع الشرقي","label":["Main"],"Comments":[]},{"id":4005,"text":"واما ان الجميل وسوسليكوف عرضا العلاقات وزياره الترك لموسكو قريبا يفصل الجنوب الوضع بقيه المناطق اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4006,"text":"كان الماضي وقبل ان تشتعل الحرب لبنان عام فالمقاومه الفلسطينيه كانت تشن هجماتها القرى الاسرائيليه وتطلق القذائف سكانها انطلاقا الجنوب ويتحمل الجنوبيون جراء التهجير والتشريد والقتل والتدمير","label":["Distant_Historical"],"Comments":["not sure about this"]},{"id":4007,"text":"التق وشهيب وفد الحركه وزارا جنبلاط حاوي القتال بين امل والفلسطينيين ليكون غالب اومغلو","label":["Main"],"Comments":[]},{"id":4008,"text":"دعا الامين العام للحزب الشيوعي اللبناني السيد جورج حاوي الى وضع حد للقتال الدموي حركه امل والمقاتلين الفلسطينيين يفيد الا العدو الاسرائيلي المتربص بالجنوب والثوره الفلسطينيه والمقاومه الوطنيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4009,"text":"لقد اثبتنا وسنظل نثبت فتحيه الجنوب لبنان وللمقاومه الوطنيه اللبنانيه ونحن معكم الطريق حيوا تحيه ايها الاخوه الارض الفلسطينيه المحتله","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4010,"text":"ولوحظ ان الزوارق الحربيه الاسرائيليه بذكرى صور النهار حفله خطابيه مخيم البصض حضرها جمهور ابناء المخيمات","label":["Main"],"Comments":[]},{"id":4011,"text":"والقى امين سر اللجنه الشعبيه المخيم السيد حسين ابو عباش حيا التلاحم اللبناني الجنوب خطب باسم اتحاد المراه واسر شهداء المقاومه","label":["Main"],"Comments":[]},{"id":4012,"text":"شددت وحده منظمه التحرير الفلسطينيه ونضالها المشروع لاستعاده الحقوق المغتصبه والاراضي","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4013,"text":"وفي ختام الحفله وزع اتحاد المراه مساعدات وهدايا ابناء رجال المقاومه الفلسطينيه","label":["Main"],"Comments":[]},{"id":4014,"text":"القضيه ومع تحقيق اماني الشعب وقد اي اعتداء لكننا ايضا تقبل بان يعتدي الفلسطيني المواطن اللبناني وان يخلق لبنان وضعا يساهم ضرب المقاومه الوطنيه اللبنانيه وعزل المنطقه الجنوبيه بقيه المناطق اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4015,"text":"نامل الجميع ضبط اعصابهم الظروف الصعبه والعمل انهاء الوضع اسرع وقت ممكن وان تصب جميع الجهود محاربه العدو الاسرائيلي لانهاء الاحتلال وتحرير الارض اللبنانيه والفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4016,"text":"وهذا واضحت حركات ياسر عرفات وتصريحاته كشف بوضوح تورطه مخطط ضرب وحده الصف الاسلامي متناسيا القضيه الفلسطينيه جمله وتفصيلا ومتبرعا بالقيام بما تستطيع اسرائيل القيام سواء لحجه مساعدتها الاستمرار تعطيل تنفيذ القرارات الدوليه المتعلقه بالجنوب ام لحجه طعن المقاومه الوطنيه اللبنانيه ظهرها طريق محاوله ضرب الصف الوطني والاسلامي الداعم","label":["Distant_Evaluation"],"Comments":["not sure about this - between evaluation and expectation"]},{"id":4017,"text":"وهنا بد التركيز وقائع حصلت قبل الاجتياح ومنها ان اسرائيل حالت انتشار الجيش اللبناني الجنوب وساهمت تسهيل تسلم الجنوب للمقاومه الفلسطينيه","label":["Cause_Specific"],"Comments":[]},{"id":4018,"text":"وعندما عقد مؤتمر الرياض والقاهره القاضيان بتشكيل قوات الردع العربيه بادرت اسرائيل الى وضع الخطوط الحمر وحالت تسليم قوات الردع العربيه مسؤوليه ضبط الاوضاع ومكنت المنظمات الفلسطينيه الاستمرار مال الاضطراب","label":["Cause_Specific"],"Comments":[]},{"id":4019,"text":"النضال وكانهم وحدهم حياه العروبه يحملون السلم بالعرض يامنوا درسا وغيرها الضربات انزلت منذ عام اليوم","label":["Distant_Evaluation"],"Comments":[]},{"id":4020,"text":"وراى رئيس لجنه الدفاع الحريات الديموقراطيه المحامي سنان براج ان اساليب خطف الاجانب وترويعهم وقتلهم العداء للامبرياليه والصهيونيه شيء ارهاب للارهاب جدوى شيم العرب واعتبر ان يقوم بهذه الاعمال يعد ماجورا وخارجا الدين","label":["Distant_Evaluation"],"Comments":[]},{"id":4021,"text":"العمل يحجب القضيه الاساسيه وهي احتلال اسرائيل للجنوب اللبناني وممارسات اسرائيل الاراضي المحتله يحجب قضيتنا المحقه القضيه الفلسطينيه وبطولات المقاومه الوطنيه الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4022,"text":"السلاح البسيط يمكن يشارك امل الجنوب واللبنانيون العرب لذلك ذكر خطابه بالمصريين والسوريين نفذوا عمليات الجنوب العرب وقتاله قتال العرب فلذلك يرد","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":4023,"text":"شككوا الدور السوري لبنان اتهموا دمشق بان اهدافها كانت القضاء المقاومه الفلسطينيه لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4024,"text":"والا فكيف يوافق صاحب التصريح منظمه التحرير الفلسطينيه الاعتذار العلني لاسرائيل بيان اصدرته واحتلال القرى الجنوبيه والاعتداء شعب لبنان بيروت والضاحيه والجنوب وقتل الابرياء اهلنا وتدمير العمارات ودور السكن ومحاوله مصادره القرار الوطني","label":["Distant_Evaluation"],"Comments":[]},{"id":4025,"text":"وطريق الجنوب المقاومه الجنوب اي تجاوز ان نقل جريمه ترتكب حق لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4026,"text":"ان التصاريح السياسي والمواقف المشرعه والغايات الخاصه يمكن ان تغير او تبدل حقيقه الواقع وبالتالي فانها عاجزه تحوير الوطني وججته السليمه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4027,"text":"واشاد بدور المقاومه الوطنيه اللبنانيه المتلاحمه المقاومه الفلسطينيه لدحر الاحتلال الاسرائيلي ارض الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4028,"text":"لقد كانت التجربه خاضها لبنان حركه المقاومه الفلسطينيه قبل خصوصا الجنوب وبيروت تجربه قاسيه عاش الشعب الفوضى اكثر صعيد الفوضى السياسيه والامنيه والحزبيه القضايا المعاشه","label":["Distant_Evaluation"],"Comments":[]},{"id":4029,"text":"وانتقد غياب المسؤوليه القوميه مشاريع الاجماع العربي والتي كانت متفرجه ضرب المقاومه الفلسطينيه واللبنانيه الجنوب ايام الاحتلال","label":["Distant_Evaluation"],"Comments":[]},{"id":4030,"text":"وضمان قيامه بدوره الوطني والقومي المعادي للصهيونيه وللامبرياليه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4031,"text":"واكدت اخوه الكفاح والسلاح بيننا وبينكم وفي القوى الوطنيه اللبنانيه والفصائل الثوريه المقاومه الفلسطينيه وبين جماهير الشعبين الشقيقين اللبناني والفلسطيني","label":["Distant_Evaluation"],"Comments":[]},{"id":4032,"text":"الوحده تعمدت بالدم معركه الصمود ضد العدوان وفي اطار جبهه المقاومه الوطنيه اللبنانيه ضد الاحتلال وفي معارك التصدي للاحتلال وللعملاء الجنوب والجبل والضاحيه وبيروت وكل الجبهات","label":["Distant_Evaluation"],"Comments":[]},{"id":4033,"text":"منظمه العمل الى ممارسه معارضه للقوى السائده المناطق الوطنيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4034,"text":"رات منظمه العمل الشيوعي لبنان ان احياء جبهه المقاومه الوطنيه اللبنانيه والارتقاء الى مستوى العمل الجبهوي الحقيقي ظل سياسه مقارعه لممارسات القوى السائده المناطق الجنوبيه والدعوه الى استقامه العلاقه المقاومتين اللبنانيه والفلسطينيه ووقف الحرب الاهليه قاعده وعي","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4035,"text":"استحاله الجسم العسكري والجمع الدعوه الى الحلول الديموقراطيه العلمانيه للمساله الطائفيه وممارسه سياسه معارضه للقوى السائده المناطق الوطنيه يشكل برنامج نضال وطني متكامل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4036,"text":"وشدد وجوب فهم استراتيجيه اسرائيل للمنطقه والعالم والمشاكل الاقليميه صنعتها اسرائيل معتبرا ان شعار زحفا زحفا القدس خيالي اذ ان القدس رمز للمساله الفلسطينيه الاسلاميه وان الشعار يمثل شعارا استراتيجيا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4037,"text":"وان العمليات النوعيه للمقاومه استطاعت ان تكشف القناع الاسرائيلي لانها اسقطت نظريه جيش لبنان الجنوبي","label":["Distant_Evaluation"],"Comments":[]},{"id":4038,"text":"وجرى التاكيد ضروره تكتيف اللقاء اجل تجثير التلاحم المصيري للقوى الوطنيه اللبنانيه والفلسطينبه وتصعيد منهج الكفاح المسلح الاراضي الفلسطينيه المحتله بعيدا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4039,"text":"اسقط اتفاق ايار قاعده المشاركه مشروع القوى الوطنيه اللبنانيه ومشروع تطوير المقاومه الوطنبه اللبنانيه الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4040,"text":"الجنوب المعلمون المتعاقدون مصيرهم النهار العربي والدولي","label":["Main"],"Comments":[]},{"id":4041,"text":"تصفيه المقاومه الفلسطينيه لبنان وضمان امن اسرائيل وجه ايه هجمات فلسطينيه لبنان","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4042,"text":"انجاح مخطط حرب المخيمات سيؤدي الى انشاء الاحزمه وشل شبه نهائي للمقاومه الشامله ضد اسرائيل بكل اطرها وهيئاتها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4043,"text":"وسيجعل المسلمين اللبنانيين بؤره للصراع فبيتهم حولهم","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4044,"text":"وسيقضي جانب كبير فعاليه القضيه الفلسطينيه وعلى اي امل الاصلاح التصحيح السياسي المسلمين اللبنانيين","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4045,"text":"جهه اخري وسيجعل الجنوب الان نحو المقاومه الشامله بكل اطرها ورقه امد المسلمين اللبنانيين تكون ورقه للمساومه الصراع الدولي والاقليمي تسويه القضيه الفلسطينيه لمصلحه الاسرائيليين","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4046,"text":"ولان اميركا وراء النوع النجاح ولان اسرائيل واسطته فان ردود الفعل الطبيعيه اللبنانيه والفلسطينيه والعربيه يحصل الان المقاومه الوطنبه الجنوب الى مواقف العقيده","label":["Cause_Specific"],"Comments":["not sure about this - seems like Cause_specific but a bit opinionated"]},{"id":4047,"text":"الاسباب تجعل بيريز المعتدل نظر اميركا والناجح الحسابات الاسرائيليه والاميركيه الخاسر ايضا كالعاده لان النجاحات الشرق الاوسطيه ممكن ان تكون جانب واحد","label":["Cause_Specific"],"Comments":[]},{"id":4048,"text":"اطلاق بيان وقرابه الثالثه والنصف الظهر احضرت قياده الجبهه الشعبيه لتحرير فلسطين منطقه صيدا عسكريا الجيش اللبناني معاون ورقيب اول وعريف وجندي الى مقر التنظيم الشعبي الناصري","label":["Main"],"Comments":[]},{"id":4049,"text":"وهؤلاء كانت فصائل المقاومه الفلسطينيه اسرتهم مركزهم","label":["Distant_Evaluation"],"Comments":[]},{"id":4050,"text":"مبنى سيده المنطره مغدوشه خمسه ضباط ورقيب وجندي وهم سلموا مساء الاثنين الماضي الى قياده منطقه الجنوب العسكريه","label":["Main"],"Comments":[]},{"id":4051,"text":"وكان استقبال العسكريين المحتجزين نائب الامين العام للتنظيم","label":["Main"],"Comments":[]},{"id":4052,"text":"ذ يرينون القضاء القضيه الفلسطينيه والمقاومه البطله جنوب لبنان ويذرفون عليكم بعيد دموع التماسيح","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4053,"text":"فالمطلوب توحيد صف المقاومه اللبنانيه المقاومه الفلسطينيه اجل تحرير الجنوب وفلسطين","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4054,"text":"لان لبنان حاله حرب دائمه احدى عشره سنه فحسب وهذا الاسبوع اسبوع الذكرى اذا تنفع تحول الجنوب ساحه حرب اسرائيل والمقاومه الفلسطينيه","label":["Cause_General"],"Comments":["not sure about this"]},{"id":4055,"text":"تحول الجنوب ذاته وبعده بيروت ساحه حرب متشعبه اختلط الاطراف لبنانيين فرقاء وفلسطينيين فرقاء وسوريين وبالطبع اسرائيليين متلبسين بمختلف الصفات","label":["Main_Consequence"],"Comments":["not sure about this"]},{"id":4056,"text":"اذ الحرب يمكن ان نصف الجبوب الاسرائيلي مار بيروت عام يقاومه وبماذا الحرب","label":["Distant_Evaluation"],"Comments":[]},{"id":4057,"text":"يمكن ان نصف عمليه قردان عندما تنزه كوماندوس اسرائيلي شوارع العاصمه واغتال زعماء المقاومه الفلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4058,"text":"زمن كانت الحرب الصغيره فصائلها اخذت مجراها","label":["Distant_Historical"],"Comments":[]},{"id":4059,"text":"وقال ان الثوره الفلسطينيه بقياده جبهه الانقاذ الوطني الفلسطيني والتي ظهرت صفوفها المنتحرفين والمستسلمين تشد ايدي ابطال المقاومه الوطنيه لبنان وتتمنى احراز المزيد الانتصارات","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4060,"text":"لان دمر العدو الصهيوني جنوب لبنان يشكل انتصارا للشعب اللبناني فحسب انتصار للامه العربيه وقضيتها المركزيه الوا رملها هو الارهاب مصدره الحزب واسزائيل بالدولار حواجز الخوات واحتكار الدواء والمواد الغذائيه ولقمه العيش وليتر البنزين","label":["Distant_Evaluation"],"Comments":[]},{"id":4061,"text":"فمضت تتلجي بالاختلاف حينا وبتبادل القصف العشوائي احيانا انما اقتصاد القذائف نظرا الي ارتفاع الاسعار ووقوع الجميع ازمات ماليه","label":["Distant_Evaluation"],"Comments":[]},{"id":4062,"text":"الحلقه الثانيه العاصفه الاقليميه تتلبد غيومها الجنوب نقطه التقاء الاعاصير المشرقيه كلها الازمه الاسرائيليه الى الماساه الفلسطينيه الى الثوره الايرانيه الى المقاومه اللبنانيه الى الهموم السوريه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4063,"text":"يخدم المقاومه والتحرير ان اقدام حركه امل الجنوب وعلى ارضيه تريعه الهدف متها تفليل الجماهير اللبنانيه والفلسطينيه بحجه اطلاق النار احدى دورياتها الرشيديه","label":["Distant_Evaluation"],"Comments":[]},{"id":4064,"text":"يجعلنا نوضح ان حقيقه يجري يتنافى الذريعه اذ شهر ونصف شهر ومخيماتنا محاصره وترافق الحصار منع ادخال المواد الطبيه والتموينيه 'واعتقال عشرات ابناء شعبنا وابعاد عائلات وعدم ادخال مواد الاعمار والدهم والاستفزازات المستمره","label":["Distant_Evaluation"],"Comments":[]},{"id":4065,"text":"واضاف ان موقف الشرعيه واضح عوده للمقاومه الفلسطينيه الى الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4066,"text":"وان الدوله مسؤوله امن المواطن اللبناني والفلسطيني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4067,"text":"وان امن المخيمات يجب ان يكون حمايه السلطه اللبنانيه عندما تبسط سيادتها الارض","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4068,"text":"سادسا عدم العوده الى قبل عام ودعم المقاومه الوطنيه اللبنانيه واعتبار الدعم واجبا وحقا جميع اللبنانيين استثناء باعتبار تحرير الارض الجنوب وفي البقاع الغربي وفي ايه بقعه اخرى محتله واجب لبناني تمييز او فرز اساس المنطقه اوالطائفه المذهب الحزب اذ ان شبر ارض لبنان غال جميع اللبنانيين جميما","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4069,"text":"ويعلن اللقاء اخيرا ان القضيه الفلسطينيه قضيه العرب جميعا ومسؤوليه المسلمين والمسيحيين ان سواء يمكن ان تضيع قدسيتها ان تؤثر القدسيه ايه احداث مخله عابره","label":["Distant_Evaluation"],"Comments":[]},{"id":4070,"text":"المدنه المعلنه اطراف النزاع الهوم لبنان الا خرصه سائحه يرتبوا اوضاعهم بالتعاون اسرائيل وينقضوا المسلمين لبنانيين وفلسطينيين عندما تسمح الظروف","label":["Distant_Evaluation"],"Comments":[]},{"id":4071,"text":"وزرعت منظمه الشبيبه الفلسطينيه صيدا بيانا اكدت ضروره توحيد طاقات القوى الوطنيه اللبنانيه والفلسطينيه تحت لواء جبهه المقاومه الوطنيه اللبنانيه لمواجهه العدو الصهيوني وادواته الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4072,"text":"واعاده منظمه التحرير الفلسطينيه الى خطها الوطني الرافض لكل التسويات الخيانيه المذله لشعبنا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4073,"text":"فالمقاومه الوطنيه اللبنانيه تدعمها سوريا تخوض معركه تحرير الجنوب تدافع الجنوب فحسب الامه العربيه باسرها وقضاياها العادله","label":["Distant_Evaluation"],"Comments":[]},{"id":4074,"text":"وسال يقوم عمل المقاومه الوطنيه الجنوب فاجاب الفلسطينيه نعتز بشقيقتنا المقاومه الوطنيه اللبنانيه انزلت افدح الخسائر بالعدو الصهيوني واضطرته الى الانسحاب معظم المناطق احتلتها حزيران","label":["Distant_Evaluation"],"Comments":[]},{"id":4075,"text":"صيدا اصدرت الجماعه الاسلاميه بيانا ذكرت الحكام العرب ان تكثيف عمليات المقاومه الاسلاميه جنوبنا اللبناني وفي عمق الاراضي الفلسطينيه المحتله شانه ان يربك عدونا الاسرائيلي ويعجل رحيله","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4076,"text":"واتهمت سمته مزمرا حركه امل ارتباط بالعدو الصهيوني بانهم فجروا الوضع حول المخيمات الجنوبيه بغيه افراغ الجنوب وسحب سلاح الفلسطينيين وتهجيرهم","label":["Distant_Evaluation"],"Comments":[]},{"id":4077,"text":"يصبح الجنوب كانتونا طائفيا يشكل حزاما امنيا جيدا للعدو لمنع ابطال جبهه المقاومه الوطنيه ممارسه دورهم النضالي","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4078,"text":"وبعدما اعتبرت ان الوضع الجنوبي خطير جدا جدا قالت ان جبهه الانقاذ الوطني الفلسطينيه الوقت تحيي الجهود المخلصه تبذلها سوريا الصمود والقوى الوطنيه اللبنانيه لوقف النزف","label":["Distant_Evaluation"],"Comments":[]},{"id":4079,"text":"دامت اسرائيل تحتل ارض الجنوب والارض المحتله تزال تعن عام مرورا بعام وحتي يومنا","label":["Distant_Evaluation"],"Comments":[]},{"id":4080,"text":"فليسرد لاستعاده الارض الا اعمال المقاومه بعدما رفضت الان تنفيذ اي قرار القرارات الدوليه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4081,"text":"واؤكد المناسبه ان وحده القوى اللبنانيه والفلسطينيه المناطق وبخاصه منطقه صيدا الاساس لاستمرار النضال واستعاده الحقوق","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4082,"text":"واذا انتهت المواجهه بتغلب ابو عمار لبنان فانه يكون سحب نهائيا يد سوريا الورقه الفلسطينيه واصبح يختار باستقلاليه تامه طريق التسويه السلميه يريد","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4083,"text":"و اذا انتهت المواجهه بتغلب الرئيس الاسد فانه يكون امسك بالورقه الفلسطينيه كامله وعادت كلمته المؤثره اي تسويه سلميه ويصبح الامكان البحث شكل الترتيبات الامنيه تتيح لاسرائيل الانسحاب الجنوب ووضع حد لاعمال المقاومه ولنشاط حركات الاصوليين","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4084,"text":"لقد ابلغ غولدنغ الى السلطه اللبنانيه ان اسرائيل تريد ترتيبات امنيه وضمانات لحمايه حدودها الشماليه تل سحب وتتخلى “الحزام الامني” لانها تخشى ان تستمر اعمال المقاومه ضدها بعيد انسحابها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4085,"text":"خصوصا بعدما دخل خط المقاومه عنصر جديد حزب الله والفدائيون الفلسطينيون عادوا الى المنطقه وهؤلاء يتوقفوا عملياتهم تحرير الجنوب سيستمرون توصلا الي تحرير الاراضي الفلسطينيه والقدس","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4086,"text":"وذلك لاعتبارات عده ابرزها رغبه اسرائيل ضرب الوجود الفلسطيني عاد الى النمو الجنوب الافاده التطور الكبير حققته المقاومه لاسرائيل وانطلاقا وشعورها بان التساهل الموضوع يعيد لبنان اقله جنوبه ومناطق اخري حلقه فلسطينيه خطره عليها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4087,"text":"خصوصا ان المرحله المقبله تكون مرحله مقاربه دوليه جماعيه لازمه ومطلوب يبقي الفلسطيني ضعيفا","label":["Distant_Evaluation"],"Comments":[]},{"id":4088,"text":"وتنفيذ الرغبه يكون خلال ابراز الوجه الارهابي للبنان وتصويره ساحه اعداد للارهابيين ومنفذهم الى العالم خلال اقناع العالم باعطاء اسرائيل ضوءا اخضر لضرب الارهاب تخليصا العذاب والالم والخطر","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4089,"text":"ووصف جرى اليمن الجنوبيه بانه كارثه كبري","label":["Distant_Evaluation"],"Comments":[]},{"id":4090,"text":"واكد تضامن الثوره الفلسطينيه الجماهيريه","label":["Distant_Evaluation"],"Comments":[]},{"id":4091,"text":"محل عطوي لبيع اشرطه انانا فريشي","label":["Other"],"Comments":[]},{"id":4092,"text":"الجنوب النهار اصيب مجندان جيش لبنان الجنوبي هجوم شنه رجال المقاومه احد مواقعه بيت ليف بنت جبيل","label":["Main_Consequence"],"Comments":[]},{"id":4093,"text":"اننا نقدر حق التقدير التضحيات تبذلها الشقيقه سوريا لدعم القوي الوطنيه والتقدميه لبنان خصوصا دعمها المقاومه الوطنيه اللبنانيه من العدو الاسرائيلي جنوب لبنان وكذلك دعمها سياسي اللازمه اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4094,"text":"اساس تكريس وحده لبنان وعروبته واقامه نظام ديموقراطي حقيقي قائم مبدئ العداله والمساواه الحقوق السياسيه تمييز","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4095,"text":"اننا مقتنعون بان واجب تحرير الاراضي العربيه المحتله","label":["Distant_Evaluation"],"Comments":[]},{"id":4096,"text":"الاحتلال الاسرائيلي البغيض انما يقوم الدرجه الاولي التحالف القائم القوى الوطنيه اللبنانيه والفلسطينيه وسوريا الصامده المناضله","label":["Distant_Evaluation"],"Comments":[]},{"id":4097,"text":"وتعقد اللجنه اجتماعا قبل ظهر اليوم للبحث سبل نشر","label":["Main"],"Comments":[]},{"id":4098,"text":"قوه الفصل ستكون بقياده النقيب وليد سكريه والتي ينتظر ان تبدا تحركها ظهرا","label":["Main"],"Comments":[]},{"id":4099,"text":"راجع دمشق مهاجمه عرفات عوده الى قبل حمله جديده السيد ياسر عرفات رئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4100,"text":"قالت امس اذاعه دمشق انفروا جنوب لبنان اليوم الاول الغزو الاسرائيلي","label":["Main"],"Comments":[]},{"id":4101,"text":"وخرجوا بيروت باتفاق اميركي يكونوا قادرين استغلال اسم فلسطين والمقاومه والمخيمات اعاده اوضاع قبل اعترفوا بضررها وخطاها يكونوا قادرين تنفيذ مخططات حلفائهم الجدد اعداء الحل الوطني والوفاق الوطني لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4102,"text":"وهذا نجد ملامحه الساحه حتى الان","label":["Main_Consequence"],"Comments":["not sure about this"]},{"id":4103,"text":"وسئل للوضع الحالي الجنوب فاجاب انني اخشى ان تكن المرحله تعمل اسرائيل واميركا جنوب لبنان مقدمه لوضع اميركي اسرائيلي يدخل لبنان الطبخه السياسبه الموضوعه للشرق الاوسط وللقضيه الفلسطينيه خصوصا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4104,"text":"وان يكون بحدث تحركات حول الاردن ذرا للرماد فانني انتظر ان بالتحالف امبركا التعسف وعن التدمير وحرق الارض لبنان رغم ضربات المقاومه لانها تريد ان تنضج الطبخه الاتجاه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4105,"text":"ان الواقع الضفه الغربيه وفي جنوب لبنان الواقع يعبر روح الامه وتطلعاتها والتحرر يقابله واقع اخر اليوم وفاجع الحرب ان تتورط القيادات الفلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4106,"text":"وتفاعلت الحاله اللبنانيه والاقليميه فاتسعت دائرتها وعظم خطرها وتركت اثارها السلبيه المقاومه الشامله ضد اسرائيل لبنان جهه","label":["Cause_General"],"Comments":[]},{"id":4107,"text":"رابعا ان امن الجنوب مسؤوليه حركه امل باعتراف القوى الوطنيه اللبنانيه والفلسطينيه وقبولها","label":["Distant_Evaluation"],"Comments":[]},{"id":4108,"text":"وحركه امل طلبت تسليم السلاح المستعمل الاشتباكات الى فصائل جبهه الانقاذ ولم تطلبه لنفسها والسبب ان السلاح يستعمل ضد اسرائيل او عملائها انما استعمل ضد المقاومه وابطالها","label":["Distant_Evaluation"],"Comments":[]},{"id":4109,"text":"ان المقاومه الفلسطينيه طليعه المجاهدين لمواجهه اسرائيل المقاومه انطلقت لتشغل سياسه العالم العربي وسياسه لبنان الداخليه وحروبه وكانت الشعارات ان طريق فلسطين تمر وتاره الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4110,"text":"يثبت ان الدور العرفاتي الحالي تصفيه المقاومه المجاهده الجنوب تصفيه المقاومه الفلسطينيه وتحويلها الى حرس الشخصي لعرفات","label":["Distant_Evaluation"],"Comments":[]},{"id":4111,"text":"واقتصار دورها تدمير الانتصارات تحققت الساحه اللبنانيه بالغاء اتفاق ايار وتحجيم الهيمنه الفئويه مقدرات الوطن واجبار العدو الصهيوني الانسحاب معظم الاراضي اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4112,"text":"خدام حق","label":["Other"],"Comments":[]},{"id":4113,"text":"وقياده المقاومه الفلسطينيه الممثله شرعيا بالنسبه الينا بجبهه الانقاذ والاحزاب الوطنيه اللبنانيه والوزير نبيه بري اذ ان مصلحه لجبهه الانقاذ لحركه امل تفجير الوضع الجنوب دامت المساله انتهت بيروت","label":["Distant_Evaluation"],"Comments":[]},{"id":4114,"text":"فما رايكم فاجاب ثريان مكان المقاومه الفلسطينيه والاسلاميه واللبنانيه ارض الجنوب وداخل فلسطين","label":["Distant_Evaluation"],"Comments":[]},{"id":4115,"text":"واضاف المصدر شهدته وتشهده المخيمات الفلسطينيه بيروت عمليه استباحه دمويه جديده تمكنت خلالها عصابات امل واللواء السادس بمساعده المخابرات الاسرائيليه","label":["Distant_Evaluation"],"Comments":[]},{"id":4116,"text":"جاء تنفيذا لاتفاق ابرمه المبعوث الاميركي ريتشارد مورفي واحق الاطراف لحمايه حدود اسرائيل وامنها وتصفيه المقاومه الباسله الجنوب والبقاع وانهاء الوجود الفلسطيني لبنان وضرب منظمه التحرير","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4117,"text":"واشاد بتعاون المقاومه اللبنانيه والفلسطينيه جنوبنا العظيم وقال ان التعاون كبر","label":["Distant_Evaluation"],"Comments":[]},{"id":4118,"text":"رد حدث الفتره الاخيره احداث مؤسفه حول المخيمات الفلسطينيه الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4119,"text":"ان سلسله الاعتداءات تشن شعبنا المقاوم الابي المناطق المحيطه بالمعسكرات الفلسطينيه سواء بيروت او الضاحيه الجنوب واضحه ويؤكدها الاحاديث والبيانات والتصريحات يطلقها ياسر عرفات والموالون سرا وعلانيه عبر وسائل الاعلام المختلفه","label":["Cause_Specific"],"Comments":["not sure about this"]},{"id":4120,"text":"والتي تؤكد ان الاعتداءات ستستمر تحقيق اهداف المؤامره","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4121,"text":"وازاء تجد حركه امل نفسها مضطره الى خوض معركه الدفاع النفس لاسقاط استهدافات المؤامره البشعه وفي مقدمها ضرب المقاومه ضد الاحتلال واغراق القضيه الفلسطينيه زواريب مغدوشه وشاتيلا وبرج البراجنه وايجاد وطن بديل للفلسطينيين لبنان","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4122,"text":"ان المعركه الدائره الان الجنوب اللبناني خصوصا او ضواحي بيروت يراها المراقبون قتالا المقاومه الفلسطينيه والمقاومه الوطنيه اللبنانيه ويرون ايضا ان المشروع فيه كثير الخطر","label":["Distant_Anecdotal"],"Comments":[]},{"id":4123,"text":"المقاومه الوطنيه اثبت جدواها ضد اسرائيل","label":["Distant_Evaluation"],"Comments":[]},{"id":4124,"text":"اعادوا الفلسطينيين المسلحين الى لبنان انما اعادوا طريق سوريا بواسطه خيمه الانقاذ الوطني الفلسطيني اصبحت عرفاتيه وصولها الى المخيمات وعن طريق حلفاء سوريا","label":["Distant_Evaluation"],"Comments":[]},{"id":4125,"text":"لبنان الاشتراكيون امل وسوريا ضد العوده فهي سلحت وتسلح المخيمات الفلسطينيه غطت وتغطي عمليات المقاومه الوطنيه الجنوب وهي ادخلت حزب الله الى لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4126,"text":"راى يساعد ابقائها مشتعله يشكل عاملا تدميريا للبنانيين والمقاومه والجنوب والفلسطينيين والقضيه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4127,"text":"وحضر نائب الامين العال التنظيم الشعبي الدكتور اسامه سعد واركان قياده الجبهه الديموقراطيه منطقه صيدا واعضاء اللجنه الشعبيه المخيم وقيادات المقاومه الفلسطينيه الجنوب وممثلون لهيئات ومؤسسات اجتماعيه وانسانيه محليه","label":["Main"],"Comments":[]},{"id":4128,"text":"والقى سعد كلمه جاء فيها يسرنا ان نفتتح المعرض ذكريات انطلاقه الجبهه الديموقراطيه خصوصا في الوقت تمر فيه القضيتان الوطنيتان اللبنانيه والفلسطينيه ظروف صعبه","label":["Main"],"Comments":[]},{"id":4129,"text":"طبيعه العلاقات المميزه سوريا ولبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4130,"text":"قال سوريا ولبنان شعب واحد وقرارنا الوقوف الى جانب لبنان وتقديم مساعده","label":["Distant_Evaluation"],"Comments":[]},{"id":4131,"text":"اكد الرئيس الاسد وقوف سوريا اللامحدود الى جانب المقاومه الوطنيه الباسله تكبد العدو افدح الخسائر الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4132,"text":"وفضح الرئيس حافظ الاسد الانظمه والزمر المتامره القضايا العربيه الراكضه وراء اسراب الحلول الاستسلاميه","label":["Main"],"Comments":[]},{"id":4133,"text":"ان خطاب القائد الاسد يجعلنا يقين بان القضيه الفلسطينيه بد تنتصر رغم انف ياسر عرفات","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4134,"text":"والمؤامره الاميركيه الصهيونيه وانظمه فالى القائد التاريخي حافظ الاسد تحيه الاكبار والتقدير","label":["Distant_Evaluation"],"Comments":[]},{"id":4135,"text":"وفي بعلبك تحدث عضو قياده المنظمه السيد سليم الهق ندوه سياسيه عقدت مقر شعبه بعلبك الذكرى والاهداف وفي مخيم الجليل الفلسطيني","label":["Main"],"Comments":[]},{"id":4136,"text":"اقامت القياده القطريه الفلسطينيه مهرجانا الكونزيدراليه الايطاليه للعمال وعد بالدعم يحمل المشاريع","label":["Main"],"Comments":[]},{"id":4137,"text":"انهى امس وفد الكوتفيديراليه العامه لاتحاد النقابات العماليه الايطاليه زيارته للبنان لقاءات خلال يومين شملت رئيس الحكومه السيد شيد كرامي ووزير العمل الرئيس سليم الحص وفاعليات سياسيه واجتماعيه البقاع والجنوب وبيروت","label":["Main"],"Comments":[]},{"id":4138,"text":"اللجان الشعبيه وفصائل المقاومه الفلسطينيه مخيمات عين الحلوه ومار الياس","label":["Other"],"Comments":[]},{"id":4139,"text":"الجنوب ووفود شعبيه","label":["Other"],"Comments":[]},{"id":4140,"text":"وكان الاستقبال المسؤول السياسي لمنظمه البعث الجنوب المهندس محمد محمديه وقائد قوات الصاعقه لبنان المقدم ابو الفوز والمسؤول العسكري قوات البعث الرائد احمد عاصي وقائد السريه الامنيه النقيب شحاده","label":["Main"],"Comments":[]},{"id":4141,"text":"ووزعت المنظمه بيانات وقصاصات تضمنت مبادئ الحزب ومواقفه القضيه الفلسطينيه واللبنانيه ونوه متى نور جبهه المقاومه الوطنيه","label":["Main"],"Comments":[]},{"id":4142,"text":"الاثنين فضل الله الاجتماعات الوزاريه لا تساهم التوصل الى حل فلسطينيه للمقاومه الضفه الغربيه الاردن","label":["Distant_Evaluation"],"Comments":[]},{"id":4143,"text":"وان تفتح خبمه في الجولان وان تقوى الجبهه داخل فلسطين لتتكامل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4144,"text":"جبهه الجنوب يخوضها المجاهدون اللبنانيون ويخوضها الفلسطينيون الى جانبهم اذا شاؤوا الجبهات بقطع النظر الظروف الصعبه","label":["Distant_Evaluation"],"Comments":[]},{"id":4145,"text":"ان الفلسطينيين فعلوا فعلوه ارض لبنان وعلى حساب شعبه خصوصا في الجنوب وفي اعتقادهم انهم يدافعون ديمومه المقاومه","label":["Distant_Evaluation"],"Comments":[]},{"id":4146,"text":"والاسرائيليون اعتقدوا انهم بضرب المقاومه الفلسطينيه لبنان لحق باللبنانيين لحق دمار وخراب وتهجير وقتل واحتلال ينهون بذلك المقاومه","label":["Distant_Evaluation"],"Comments":[]},{"id":4147,"text":"واعتبر تصاعد الغارات الاسرائيليه المخيمات الفلسطينيه والاعتداءات القرى محاوله مكشوفه لتحقيق الانتقام التصاعد الملحوظ عمليات المقاومه العربيه الباسله سواء الجنوب اللبناني او فلسطين المحتل الجولان العربي السوري","label":["Distant_Evaluation"],"Comments":[]},{"id":4148,"text":"وياتي القرار وقت تواصل اسرائيل شن اعتداءاتها الوحشيه القرى اللبنانيه والمخيمات الفلسطينيه الجنوب","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":4149,"text":"وتنذر المؤشرات باقدامها عدوان جديد واسع ضد لبنان الشقيق لضرب المقاومه الوطنيه المتصاعده وتصفيتها ياتي سياق الهجمه الحاقده يشنها التحالف الاميركي الاسرائيلي وبعض الحكومات الرجعيه ضد منظمه التحرير الفلسطينيه اجل ضرب وحدتها ومجو النجاح العظيم حققه المجلس الوطني الفلسطيني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4150,"text":"والضغط الجنوب والعاصمه تواصلا وترابطا المنطلقات والاهداف والصراعات","label":["Distant_Evaluation"],"Comments":[]},{"id":4151,"text":"وفي الذكرى الخامسه لابشع عمليه اجتياح تعرض لبنان عاصمته بيروت نرى ان حاله ضغط عسكري اسرائيلي تمارس شعبنا الجنوب الممكن ان تقود الى عمليه اجتياح لبعض مناطقه لتحقيق عجز تحقيقه العام","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4152,"text":"واصدرت منظمه الشبيبه الديموقراطيه اتحاد الشبيبه الشيوعيه منظمه الشبيبه منظمه الطلائع والشبيبه الفلسطينيه بيانا مشتركا الشمال اعتبرت ان العدوان الصهيوني العام هدف الى ضرب الوجود العلني للمقاومه والاخلال بميزان القوى لمصلحه القوى المعاديه وزرع الياس والقنوط نفوس جماهير شعبنا لتمرير مؤامرات التصفيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4153,"text":"المقاومه عقدت وللاسف وقفا لاطلاق النار العدو الاسرائيلي عام","label":["Main"],"Comments":["not sure about this"]},{"id":4154,"text":"عقدت اتفاقا اخر تمثل نسحاب منظمه التحرير الفلسطينيه ومقاتليها عسكريا لبنان وبعد غطت المقاومه المؤمنه المجاهده جنوب لبنان الفراغ العسكري","label":["Main"],"Comments":[]},{"id":4155,"text":"وبمقدار","label":["Other"],"Comments":[]},{"id":4156,"text":"لالغاء اتفاق القاهره اهميه وايجابيات التزام تنفيذ الالغاء اهميه اكبر وايجابيات اكثر وذلك بتوقف العمليات الفلسطينيه الجنوب ليصبح الامكان تنفيذ اتفاق","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4157,"text":"وقرارات مجلس الامن تطالب اسرائيل بالانسحاب الاراضي اللبنانيه ونشر القوات الدوليه طول الحدود ومواصله الضغط لتحقيق بواسطه المقاومه الوطنيه اللبنانيه عمل لبناني مشروع للتحرير وابدال الامن الذاتي الفلسطيني او الامن العربي او الدولي المستعار بامن الشرعيه اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4158,"text":"ثالثا دعم المقاومه الجنوب وتصعيدها وتعبئه الطاقات اطار عمليات مشتركه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4159,"text":"رابعا اعتبار عروبه لبنان هويه ومنهجا المقياس للبعد لبنان الطائفي وتحدد اقامه العلاقات المميزه سوريا استعاده اللحمه الشعبين اللبناني والفلسطيني","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4160,"text":"اتفاق دمشق حزيران الاطار ينظم العلاقات اللبنانيه الفلسطينيه بديلا اتفاق القاهره","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4161,"text":"اضافه الى رفض محاولات التمسك باتفاق القاهره واعتبار الانسحاب الفلسطيني شرق صيدا مقدمه ضروريه لاستعاده اللحمه المنشوده","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4162,"text":"اعلنت جبهه النضال الوطني الفلسطيني ان وفدا برئاسه ابو خالد الشمال وعضويه السيد ابراهيم السعدي ابو رياض ابو نضال التقى وفدا الجبهه الديموقراطيه لتحرير فلسطين فهد والسيد صالح زيدان وتشاورا الاوضاع اللبنانيه والفلسطينيه ضوء استمرار الغارات الاسرائيليه مخيمات شعبنا الجنوب والقري الجنوبيه","label":["Main"],"Comments":[]},{"id":4163,"text":"وقالت جبهه النضال ان المجتمعين اتفقوا درس سبل تعزيز المقاومه لمواجهه الاعتداءات الاسرائيليه وسبل تعزيز المواجهه للاحتلال الاسرائيلي ومشاريعه الانعزاليه لبنان","label":["Main"],"Comments":[]},{"id":4164,"text":"واصدرت منظمه حزب البعث وقياده الصاعقه في الجنوب بيانا جاء قرابه الثانيه ظهر اليوم الواقع عشيه يد الغدر والعماله لتغتال احد رموز المقاومه الوطنيه الفلسطينيه حاتم كعوش عضو المؤتمر القومي لحزب البعث العربي الاشتراكي","label":["Main"],"Comments":[]},{"id":4165,"text":"عضو قياده منظمه لبنان في الصاعقه","label":["Other"],"Comments":[]},{"id":4166,"text":"عضو المجلس الوطني الفلسطيني الدوره ان اليد الجبانه امتدت لاغتياله انما كانت تستهدف اغتيال مواقفه الوطنيه مدى سنين طوال قضاها عطاء ومجدا وجهدا سبيل القضيه والوطن خصوصا","label":["Distant_Evaluation"],"Comments":[]},{"id":4167,"text":"يضاف الى موقف الاتحاد السوفياتي رغم تاييده لسياده لبنان وتاكيده احترام السياده ورفص الفلتان والتجاوزات الفلسطينيه بقاء السلاح المخيمات ان ينظم استعماله ضد اسرائيل خلال مقاومه لبنانيه فلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4168,"text":"يظل الاتحاد السوفياتي يمسك بورقه الجنوب ويضغط البحث اي حل الازمه لبنان وازمه المنطقه","label":["Distant_Evaluation"],"Comments":[]},{"id":4169,"text":"ان حركه امل تريد اغلاق مناطق الجنوب امام الكفاح المسلج الفلسطيني لتجنب ردات الفعل الاسرائيليه","label":["Distant_Evaluation"],"Comments":[]},{"id":4170,"text":"وان يقتصر الكفاح المقاومه اللبنانيه اجل تحرير الجنوب فقط","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4171,"text":"وطالبت بوقف اعمال التنكيل والاعتقال واستباحه المخيمات وضمان عوده المهجرين والافراج عن معتقلين وملاحقه التحقيقات شان المتهمين باعمال التصفيه والاغتيال طاولت لبنانيين وفلسطينيين اندلاع الفتنه ايلول ووضع تنظم العلاقه المخيمات","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4172,"text":"واصدرت قياده فصائل المقاومه الفلسطينيه الجنوب بيانا ركزت الاتي تستغرب القياده تصعيد حركه امل اسابيع اعتداءاتها دهم واعتقالات وتعذيب وتصفيه وابعاد لجماهيرنا الفلسطينيه مخيمات صور","label":["Distant_Evaluation"],"Comments":[]},{"id":4173,"text":"وبعد انتهاء الاجتماع اذيع البيان اولا يتعرض جنوب لبنان ممارسات ارهابيه ضد ابنائه وضد المخيمات الفلسطينيه","label":["Main"],"Comments":[]},{"id":4174,"text":"تم التاكيد ان اسلوب الكفاح ضد العدو الصهيوني الاسلوب الوحيد لاخراج العدو وتحرير الارض المغتصبه عبر المقاومه الوطنيه وتصعيد الدور القومي للحزبين","label":["Distant_Evaluation"],"Comments":[]},{"id":4175,"text":"احتمال تجدد حرب المخيمات ويخشى المراقبين ان تتجدد اقتراب موعد التجديد للقوه الدوليه الجنوب الاضطرابات سواء عبر اعتداءات تقع القوه الدوليه او عبر هجمات تقوم بها المقاومه الوطنيه او الاسلاميه ضد اسرائيل","label":["Distant_Anecdotal"],"Comments":[]},{"id":4176,"text":"وياتي الرد عليها في القرى اللبنانيه والمواقع الفلسطينيه او بعوده التوتر عناصر حركه امل والمقاتلين الفلسطينيين ينذر بتجدد حرب المخيمات الحرب تغير معطيات وتقلب معادلات تجددها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4177,"text":"الفصائل الفلسطينيه الجنوب النهار تعددت امس المواجهات المقاومه والقوات الاسرائيليه جيش لبنان الجنوبي داخل الحزام الامني جيش لبنان الجنوبي داخل الحزام الامني","label":["Main"],"Comments":[]},{"id":4178,"text":"وتحدث المقاومون ايقاع قتلى وجرحي صفوف الجنوبي","label":["Main_Consequence"],"Comments":[]},{"id":4179,"text":"واعترف الجيش بسقوط جرحى بنت جبيل ومرجعيون","label":["Main_Consequence"],"Comments":[]},{"id":4180,"text":"مراسل النهار بنت جبيل ومرجعيون افاد ان طريق جزين الريمات صيدا تزال مقفله يوم الاربعاء امام سيارات الركاب ولم تسمح الميليشيات الجانبين بعيورها لسيارات الصليب الاحمر اللبناني ولم يعط تفسير لهذا الاقفال","label":["Main"],"Comments":[]},{"id":4181,"text":"ووزعت نبذه حياه وهبه انه مواليد جمهوريه مصر العربيه محافظه المنيا مركز ملوي صعيد مصر","label":["Main"],"Comments":[]},{"id":4182,"text":"قاتل الى جانب الثوره الفلسطينيه والقوى الوطنيه اللبنانيه جنوب لبنان","label":["Distant_Historical"],"Comments":[]},{"id":4183,"text":"انتسب الى جبهه المقاومه الوطنيه اللبنانيه ورابطه مصر العروبه عام","label":["Distant_Historical"],"Comments":[]},{"id":4184,"text":"جرح اثر اشتراكه عمليات بطوليه الجنوب اللبناني عام","label":["Distant_Historical"],"Comments":[]},{"id":4185,"text":"وكما ان دعم المقاومه يتطلب مزيدا الوحده القوى الوطنيه اللبنانيه والقوى الوطنيه الفلسطينيه وسوريا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4186,"text":"التحالف اسقط المشروع الاسرائيلي الاجتياح عام","label":["Distant_Historical"],"Comments":["not sure about this"]},{"id":4187,"text":"يبقي الاساس اسقاط المشروع الاسرائيلي اليوم المتمثل بتحالف القوات والكتائب","label":["Distant_Evaluation"],"Comments":[]},{"id":4188,"text":"تحيه لابطال جبهه المقاومه الوطنيه اللبنانيه لكل المقاومين لجماهير شعبنا الصامده وجه الاعتداءات الاسرائيليه الوحشيه في جنوبنا المظلوم ومدنه","label":["Distant_Evaluation"],"Comments":[]},{"id":4189,"text":"ان الذكرى الخامسه لانطلاقه جبهه المقاومه الوطنيه اللبنانيه تطل علينا اليوم الاحتلال الاسرائيلي مستمر لرقعه واسعه الجنوب وسيما العدو الصهيوني ينفذ خطته التدميريه المتجدده ضد الشعبين اللبناني والفلسطيني ويلوح بالمزيد التصعيد لضرب الموقع الوطني تجسده مدينه صيدا واقتلاع احمد منتش المخيمات الفلسطينيه تجاورها","label":["Distant_Evaluation"],"Comments":[]},{"id":4190,"text":"واعلن استمرار دعم سوريا للمقاومه اللبنانيه الباسله تنسحب القوات الاسرائيليه جنوب لبنان ويتحرر اخر شبر الاراضي اللبنانيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4191,"text":"وبالنسبه الى الخليج راى الشرع ان الوضع المتوتر يدعو الى القلق والفلسطينيون عامل استقرار","label":["Distant_Evaluation"],"Comments":[]},{"id":4192,"text":"نقلت امس وكاله تانيوغال يوغوسلافيه الرسميه رئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه السيد ياسر عرغات ان اسرائيل","label":["Other"],"Comments":[]},{"id":4193,"text":"وحض اليمين الفلسطيني التزام الوحده الفلسطينيه وبرنامج دوره وتلته مسؤوله المكتب النسائي الجبهه ام سعيد دور المراه الفلسطينيه المقاومه ودعم ابطال التحرير","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4194,"text":"اراضي جديده النبطيه وعلما الشعب وبيار ونصور","label":["Other"],"Comments":[]},{"id":4195,"text":"النهار اعلن القائمقام الاول صور وبنت جبيل السيد غسان حيدر ان عمليه قضم جديده للاراضي اللبنانيه المتاخمه للحدود الدوليه الجنوب املاك المسلمين اوالمسيحيين","label":["Main"],"Comments":[]},{"id":4196,"text":"تداركا لاوضاع خطيره الافق ولن تكون كارثه الوضع اللبناني والقضيه الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4197,"text":"ثالثا يعتبر المكتب السياسي للحركه الانسحاب الاسرائيلي الاخير تلال الخزان والحقبان وتحرير قرى كفرا وياطر ثمره جديده للعمل الجهادي تقوم المقاومه الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4198,"text":"واشادت الاذاعه بعمليات المقاومه الاسلاميه الاسرا جنوب لبنان وبالتظاهر الفلسطينيه الاراضي المحتله وبعمليه احتجاز جماعه فلسطينيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4199,"text":"احمد منتش","label":["Other"],"Comments":[]},{"id":4200,"text":"اكد رئيس التنظيم الشعبي الناصري المهندس مصطفي سعد ان خيارنا يترجم بالتضحيات يقدمها شعبنا يوميا مسرح الجهاد والنضال الحقيقي","label":["Distant_Evaluation"],"Comments":[]},{"id":4201,"text":"واعلن الامين العام لمنظمه العمل الشيوعي السيد محسن ابرهيم اننا نطمح الى تجديد التحالف القوى الوطنيه اللبنانيه والمقاومه الفلسطينيه ضد اسرائيل الجنوب وعملائها الداخل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4202,"text":"واكد ان طرابلس تركع ولن تستسلم مهنئا رئيس حركه التجمع الاسلامي السيد سعد الدين حميدي صقر ورئيس فرع الاتحاد الوطني لطلبه لبنان البقاع السيد حسام رعد","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4203,"text":"اللجنه الشعبيه لحركه المقاومه الفلسطينيه مخيم نهر البارد وقياده منطقه الجنوب لمنظمه التوحيد ونرفض خارجيات القياده القطريه لمنظمه حزب البعث العربي الاشتراكي","label":["Distant_Evaluation"],"Comments":[]},{"id":4204,"text":"ان الازمه اللبنانيه حقيقه الامر عربيا اوروبيا","label":["Other"],"Comments":[]},{"id":4205,"text":"الدوله عزلت نفسها الاهتمام باوضاع الجنوب وكان الامر يعنيها ولم تتخذ موقفا صريحا وواضحا الاعتداءات الاسرائيليه بحيث ترد عليها","label":["Distant_Evaluation"],"Comments":[]},{"id":4206,"text":"بلغت التضحيات المقاومه الفلسطينيه بحيث تضبطها وتنظمها فكانت النتيجه ان اصبحت الدوله معزوله وبالتالي مهزومه امام الدويلات وتفشي داء الجنوب الى الاستطاعه الان","label":["Distant_Evaluation"],"Comments":[]},{"id":4207,"text":"ان تقوم الدوله القويه لبنان تناضل اجل استعاده الجنوب حربا سلما","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4208,"text":"اميل خوري اقترح النواب الاجتماع عقد منزل المهندس داني شمعون ان يصار الى ملء المقاعد الخاليه بالانتخاب بواسطه المجلس النيابي خصوصا ان مقعدا اصل خلاف ملئها","label":["Main"],"Comments":[]},{"id":4209,"text":"خصوصا الجنوب اللبناني يبقى مبرر لاستمرار المقاومه سواء كانت فلسطينيه او لبنانيه او مقاومه اخرى","label":["Distant_Evaluation"],"Comments":[]},{"id":4210,"text":"ومتى توقفت المقاومه نتيجه الحل ينتقل للقضيه الفلسطينيه ولاحتلال اسرائيل اجزاء اراضي دول عربيه فان القوات الاسرائيليه تنسحب الجنوب البقاع الغربي لانه يعود مبرر لبقائها سياسيا امنيا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4211,"text":"بدايه النهايه لبنان والنزاع الاسرائيلي وتكون بدايه نهايه الحرب لبنان ينتهي نهايتها وجود الميلشيات والمجموعات المسلحه لان الحرب كانت مبرر قيامها واستمرار وجودها","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4212,"text":"بيروت لبنان تقرر تدخل العاشره قبل ظهر اليوم الاحد وحدات الجيش اللبناني مخيمي صبرا وشاتيلا للمحافظه الامن فيهما وحمايه","label":["Main"],"Comments":[]},{"id":4213,"text":"اتخذ القرار مساء امس اجتماع عقدته لجنه الاتصال العسكريه اللبنانيه الاسرائيلي عقب المجزره وقعت المخيمين ليل الجمعه السبت الماضي وذهب ضحيتها نساء واطفال وشيوخ وشبان","label":["Main"],"Comments":[]},{"id":4214,"text":"يتوافر رقم دقيق عددهم بسبب الطوق فرضته القوات الاسرائيليه المخيمين وعدم انتشال الجثث الشوارع تحت انقاض المنازل دمرت","label":["Main_Consequence"],"Comments":[]},{"id":4215,"text":"واعتبر ان يجري اليوم الارض اللبنانيه تخطيط امريكي مجرم وان اميركا لن تتراجع اذا لم تحلم تهجير اللبناني لتوطين الفلسطيني مكانه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4216,"text":"واكد ان اسرائيل هي المسؤول الاول والاخير مجزره مخيمي صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4217,"text":"قال امس الرئيس فرنجيه ندوته الصحافيه الاسبوعيه اهم نخسر لبنان عموما واهدن خصوصا العلامه الاستاذ جواد المدني اللبناني انه رحمه الله عليه خدمه مسقط راسه وشاب خدمه لبنان","label":["Main"],"Comments":[]},{"id":4218,"text":"المنطقه واقام حواجز ثابته واخرى متنقله ودهم عددا المنازل والمباني بحثا اسلحه ومطلوبين مقيمين لبنان اقامه مشروعه","label":["Main"],"Comments":[]},{"id":4219,"text":"المقرر ان يستكمل انتشاره الايام الثلاثه المقبله بحيث كليا فصل القوات واستمرت امس لليوم السادس التوالي اعمال انتشال الجثث تمر ضحايا مجزره صبرا وشاتيلا ورفع انقاض المنازل المنسوفه وقد الملابسات وراءهم","label":["Main_Consequence"],"Comments":[]},{"id":4220,"text":"القاضي اهارون باراك الى اليسار والجنرال الاحتياط يونا افرات عفوا لجنه التدقيق مجزره صبرا وشاتيلا كشفتها الحكومه الاسرائيليه رئاسه رئيس المحكمه العليا اسحق كاهان الاسرائيلي ان جنوده لا يمكن الاسرائيليه والسوريه والفلسطينيه انتقادهم قط وان المعنويات لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4221,"text":"البلده اتجاه الكنيسه قاطعه الشوارع تتقدمها صور الشيخ بيار الجميل واكاليل زهر وبدعوه قسم السفرا الكتائبي اقيم صباح الاحد قداس وجناز كنيسه مار جرجس لراحه نفس الشيخ بشير الجميل والشيخ بيار الجميل","label":["Main"],"Comments":[]},{"id":4222,"text":"التظاهره شارع صبرا الرئيسي الديموقراطي الفلسطيني الذكرى الثانيه لمجزره مخيمي صبرا وشاتيلا بتظاهره ومهرجان المخيمين اضربا استنكارا الصباح تجمع عشرات النسوه والاطفال والشبان والشابات امام النصب التذكاري المقبره الجماعيه","label":["Main"],"Comments":[]},{"id":4223,"text":"وحراس البلاد يجب ان تستمر","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4224,"text":"يجوز ان مسلم سلاح عمليه انتزاع السلاح الاجتياج فجريمه تغتفر فهي ادت الى مجزره صبرا وشاتيلا انسحاب القوه المتعدده الجنسيات","label":["Distant_Evaluation"],"Comments":[]},{"id":4225,"text":"الفيديراليه نيويورك دعو يوزير الدفاع الاسرائيلي السابق ارييل شارون المجله لتحميلها اياه مسؤوليه مباشره مجزره صبرا وشاتيلا بيروت عام","label":["Main"],"Comments":[]},{"id":4226,"text":"وقال هاليفي ان لديه معلومات جديده تظهر ان شارون يتحمل درجه اعلى التواطئ والمسؤوليه المباشره واوضح انه اذا كان علي ان اعيد كتابه مذكرتي كتبتها السادس كانون الاول فانني شاهد مستوى جديدا المسؤوليه المباشره ساجدد ان الوزير شارون شاهد العلامات","label":["Main"],"Comments":[]},{"id":4227,"text":"اتهمته بالتعريض مجزره صبرا وشاتيلا بيروت عام وهذه الحركه منشقه حزب العمل ولها ثلاثه مقاعد الكنيسه","label":["Main"],"Comments":[]},{"id":4228,"text":"وذكرت عريضتها ان شارون قال حينها انو سيغيب اسبوعين فقط وقد انهى شهادتهه قبل بضعه ايام","label":["Main"],"Comments":["not sure about this"]},{"id":4229,"text":"واثار غياب الوزير نقاشا حادا مجلس الوزراء الاسرائيلي الاحد الماضي ودعا حاييم بارليف وزير الشرطه شارون الى العوده او الاستقاله","label":["Main_Consequence"],"Comments":[]},{"id":4230,"text":"رويترز غادر امس وزير الصناعه الاسرائيلي ارييل شارون والاسرائيلي للبنان تل ابيب طريقه الى نيويورك لمتابعه الدعوى اقامها مجله تايم الاميركيه مزودا شهاده جديده قال انها","label":["Main"],"Comments":[]},{"id":4231,"text":"وافادت وزاره العدل ان رئيس المحكمه العليا السابق اسحق كاهان راس لجنه التحقيق الاسرائيليه مجزره صبرا وشاتيلا شهد بان وزير للدفاع المجله الاميركيه مطالبا بتعويض مليون دولار لانها زعمت الملحق اشار الى انه ناقش مساله الثار اسره الجميل","label":["Main"],"Comments":[]},{"id":4232,"text":"واعتبرت ان شارون نتيجه روايه نشرتها المجله مجزره مخيمي صبرا وشاتيلا بيروت","label":["Main"],"Comments":[]},{"id":4233,"text":"واصل المحلفون وهم سيدات ورجلان مداولاتهم الجانبين الاخرين لدعوى القدح بموجب قانون الولايات المتحده وهما اذا كانت الروايه زائفه اذا كانت المجله نشرتها وهي علم بانها زائفه او اهملت بالتغاضي الحقيقه","label":["Main"],"Comments":[]},{"id":4234,"text":"المحكمه خسر امس ارييل شارون وزير التجاره والصناعه الاسرائيلي كان وزيرا للدفاع وقوع مجزره مخيمي صبرا وشاتيلا دعوى القدح اقامها مجله تايم الاميركيه نيويورك مطالبا بتعويضات تقدر بمليون دولار بعدما قررت هيئه المحلفين المحكمه ان المجله تنشر المقال موضوع الدعوى سوء نيه","label":["Main"],"Comments":[]},{"id":4235,"text":"القدس","label":["Other"],"Comments":[]},{"id":4236,"text":"قال اسحق شامير وزير الخارجيه الاسرائيلي وزعيم تكتل ليكود ان قرار هيئه المحلفين اثبت ان نشرته تايم علاقه شارون بمجزره صبرا وشاتيلا يعدو كونه تفسيرا اساس له","label":["Distant_Evaluation"],"Comments":[]},{"id":4237,"text":"وسر انصار شارون اسرائيل بنجاح وزير الدفاع السابق غسل يديه مجزره مخيمي صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4238,"text":"بينما قال انهم وقفوا","label":["Other"],"Comments":[]},{"id":4239,"text":"ويشار الى ان شارون خسر الشهر الماضي دعواه المجله اتهمته التشجيع مجزره صبرا وشاتيلا واعتبر ان تطور المحاكمه برا شارون المسؤوليات حمله اياها تقرير كاهان شان المجزره","label":["Distant_Evaluation"],"Comments":[]},{"id":4240,"text":"وتسائل الفرق جرائم الكتائب صبرا وشاتيلا وجرائم البعث وحركه تشرين طرابلس وقال ايهم اكثر بغياء قتلوا الناس ام اعتقلوهم ليحققوا","label":["Distant_Evaluation"],"Comments":[]},{"id":4241,"text":"ورد المطالبين بتسليم الموقوفين الى الدوله قال تسلم المجرم الى ارسله الينا وذكر بمصير اوقفوا بتهمه ارتكاب مجزره البحصاص قبل اقل عامين سلموا الى الدوله ولم يعاقب احد منهم","label":["Distant_Historical"],"Comments":[]},{"id":4242,"text":"تاتي الذكرى وهنا نص البيان الثامنه لاستشهاد القائد المعلم كمال جنبلاط ومعركه تحرير لبنان الاحتلال الاسرائيلي وعملائه وافرازاته تبلغ ذروتها","label":["Main"],"Comments":["not sure about this"]},{"id":4243,"text":"تصاعد العمليات البطوليه لجبهه المقاومه الوطنيه اللبنانيه وفي صمود جماهير الجنوب والبقاع الغربي وراشيا وجه بربريه الصهاينه وهمجيتهم والتي تضاهي الجرائم النازيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4244,"text":"تشهد بذلك مجازر الزراريه ومعركه وبئر العبد وقبلها مجزره صبرا وشاتيلا وغيرها الجرائم تكشف مدى الحقد المستشري للعدو الاسرائيلي ثار لهزيمته العسكريه والسياسيه واضطراره الى الانسحاب شرط رغم الخسائر الجسيمه يتكبدها","label":["Distant_Evaluation"],"Comments":[]},{"id":4245,"text":"نذكره صبرا وشاتيلا المجزره خجل العالم خجل باسمنا باسم الشرعيه تغطيه المؤامره استهدفت الشعب الاعز والابرياء والاطفال والنساء والشيوخ","label":["Distant_Evaluation"],"Comments":[]},{"id":4246,"text":"فالمنهجيه سمير جعجع اعتبارا مجزره اهدن مرورا بالاجتياح الاسرائيلي رافقه مجازر صبرا وشاتيلا وصولا الى قيادته حرب الجبل واخلائه اسرائيل دير القمر المحاصره وانتهاء باعاده تركيزه بلاد جبيل","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":4247,"text":"ان المتتبع لكل يرى بوضوح الخط الاسرائيلي المتواصل المنهجيه تكون بلغت ذروتها التحرك الاخير يقوده بالاشتراك رموز اخرى للخط نفسه","label":["Distant_Evaluation"],"Comments":[]},{"id":4248,"text":"ونعلم ايضا ان الخلافات اميركا واسرائيل تشمل شؤونا عده وان السفير الاميركي روبرت ديلون حذر بعبارات تثير التباس مشاركه القوات اللبنانيه الى جانب اسرائيل عملياتها","label":["Distant_Evaluation"],"Comments":[]},{"id":4249,"text":"لبنان يعرض لاقصى الخطر القياده نفسها وفي صدد مجزره صبرا وشاتيلا تعجب فيليب حبيب للرئيسين صائب سلام وشفيق الوزان عدم حصولها","label":["Distant_Evaluation"],"Comments":[]},{"id":4250,"text":"وقد اعترض السفير واكد ان فرنسا تريد ان تحل اليوم مفهوما ينطلق الثوره الفرنسيه وذكرته بدور القوه المتعدده الجنسيه دخلت لوقف الانهيار الماروني وانسحبت قبل وقوع مجزره صبرا وشاتيلا بساعات لتتم الفاجعه غياب الشهود","label":["Distant_Historical"],"Comments":[]},{"id":4251,"text":"ايضا يمنع الجيش مواجهه الانتفاضه قامت ضده وتعتبر ممارسه حقه القرار","label":["Distant_Evaluation"],"Comments":[]},{"id":4252,"text":"اوحمل اركان الانتفاضه واتهمهم بانهم مارسوا جرائمهم ضد فرنجيه الشمال وضد شمعون وابنه وضد المسيحي الاشرفيه وفي مكان وهم ارتكبوا مجزره صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4253,"text":"عمان في بغداد جنوب لبنان وقفا للنار الفلسطينيين واسرائيل فتحول تحضيرا للغزو الاسرائيلي للبنان حزيران ومحاوله لضرب الوجود العسكري والسياسي لمنظمه التحرير الفلسطينيه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4254,"text":"اضافه الى انها تحترم تعهداتها لحمايه المخيمات الفلسطينيه اثر الخروج لبنان وانتهى الامر الى انسحاب اميركي مفاجيء للمجزره الصهيونيه الكتائبيه البشعه صبرا وشاتيلا","label":["Cause_General"],"Comments":["not sure about this"]},{"id":4255,"text":"ودان المسؤول السياسي الجماعه الاسلاميه الجنوب الشيخ صلاح الدين دان المجزره معتبرا انها تضاف الى سلسله المجازر ارتكبها العدو الاسرائيلي دير ياسين وصبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4256,"text":"بيروت تعرضت للمجازر بدايه الفتنه لبنان السبت الاسود وحتى صبرا وشاتيلا والضاحيه تعاني اليوم مجزره جديده مخيفه جدا لان الخصومه المره ضمن اهل بيروت وهذه الفتنه تخدم قطعا الا العدو الاسرائيلي","label":["Distant_Evaluation"],"Comments":[]},{"id":4257,"text":"ان حقيقه حصل مجازر فعليه دفعنا شهيد وجريحا فضلا تهجير معظم ابنائنا","label":["Main_Consequence"],"Comments":["not sure about this - Main_consequence or Distant_Expectations_Consequences"]},{"id":4258,"text":"اننا نؤكد العيش المشترك ونحن كفلسطينيين لدينا فرد ايه مجزره ابتداء دير ياسين وانتهاء بمجازر صبرا وشاتيلا ولم تكن يوم الايام ايه قريه مسيحيه مهدده الفلسطينيين بحكم انتمائها المذهبي","label":["Distant_Evaluation"],"Comments":[]},{"id":4259,"text":"واهالي درب السيم والميه وميه ومغدوشه جيدا وان النار كانت تاتي مغدوشه وتلالها كانت تحرق المخيم وتحملنا الخسائر والاستنزاف حفاظا العيش المشترك","label":["Distant_Evaluation"],"Comments":[]},{"id":4260,"text":"وتحدث الشيخ عبد الحليم زيدان خطبه القاها جامع البوابه التحتا صيدا تغيير الواجهات السياسيه والعسكريه للقوات اللبنانيه","label":["Main"],"Comments":[]},{"id":4261,"text":"وقال تغيير الوجوه انكشفت واتضحدت باخرى جديده نسبيا يمكنه ان يغش شعبنا ذاق مراره الحقد تكنه القوات اللبنانيه وهذا التعويم ولد فاشل الا انهم يجدوا وجها بينهم انظف واطهر قائد مجزره صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4262,"text":"وانتقد المارونيه السياسيه واعتبر ان حزب الكتائب القوات اللبنانيه مدرسه واحده تغيرت القياده والواجهه وانهما عمله واحده","label":["Distant_Evaluation"],"Comments":[]},{"id":4263,"text":"اننا نشك الشك التفاف الجمهور المسيحي حول الرمز الجديد وتكريسه للصفه التمثيليه يدعيها لنفسه نظرا الى صيته الحميد واقتران اسمه بمجزره صبرا وشاتيلا ضج العالم وكشفت دوره وسائل الاعلام العالميه تظن ان المجتمع المسيحي الغني بالرجال اصبح عاقرا لهذا الحد","label":["Distant_Evaluation"],"Comments":[]},{"id":4264,"text":"وعن نظرته الى التغيرات الاخيره القوات اللبنانيه قال ان ابعاد جعجع الواجهه ومجيء ايلي حبيقه الا تبديل للاقنعه لامتصاص النقمه المجتمع المسيحي المحلي والغربي","label":["Distant_Evaluation"],"Comments":[]},{"id":4265,"text":"وحبيقه منفذ مجزره العصر صبرا وشاتيلا ويداه ملطختان بدماء المواطنين وشخصيته معروفه يانها احدى الادوات الاسرائيليه القوات اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4266,"text":"وذكرت حصل المناطق الشرقيه ضد اللبنانيين والفلسطينيين ومجزره صبرا وشاتيلا وبمساعده حزب الكتائب وقواته القوات الاسرائيليه اثناء اجتياحها للبنان","label":["Distant_Historical"],"Comments":[]},{"id":4267,"text":"وكان البطريرك حكيم صرح اننا نهنئ السيد حبيقه جرأته ويقظته الجديده سوريا وان كانت جاءت متاخره","label":["Distant_Evaluation"],"Comments":[]},{"id":4268,"text":"واعلن انني ساغتنم زيارتي لدمشق لمعرفه نيات المسؤولين السوريين التبدل الجذري المفاجئ اعلنه السيد","label":["Main"],"Comments":[]},{"id":4269,"text":"وهنا ذكر العميد ان البطريرك حكيم ببعض ورد تقرير كاهان مجزره مخيمي صبرا وشاتيلا وبالتحقيق المجزره نشره اهنون كابليوك الموند وبالمقابل نشرته مجله تايم تشرين الاول المجزره ومقال بيارلوك سيقيون مجله تموانياج كريتيان تاريخ كانون الاول تحت عنوان شارون كان يعرف وكذلك الجميل","label":["Distant_Historical"],"Comments":[]},{"id":4270,"text":"كفتنا مجزره صبرا وشاتيلا ايدي الكتائب وتجري اليوم مجزره جديده صبرا وشاتيلا فلحساب","label":["Distant_Evaluation"],"Comments":[]},{"id":4271,"text":"يجري بيروت معركه طائفيه انها معركه اسرائيل ضد المسلمين جميعا وضد الوحده الاسلاميه","label":["Distant_Evaluation"],"Comments":[]},{"id":4272,"text":"عين بعال وجه اهالي عين بعال الى رئيس حركه امل الوزير نبيه بري البيان اذ نستنكر بشده الاعتداء حركه امل المجاهده المؤمنه","label":["Main"],"Comments":[]},{"id":4273,"text":"نتوقف طويلا امام البندقيه المحاهده ظهرت حديثا ونتساءل اين كانت ايام مجزره صبرا وشاتيلا لماذا تطلق رصاصه واحده العدو الصهيوني","label":["Distant_Evaluation"],"Comments":[]},{"id":4274,"text":"لذلك فاننا نصر قطع اليد العميله تلوثت بدماء الابرياء والاطفال والنساء معاهدين الله ورسوله السير خطى الامام الصدر المغيب واضعين امكاناتنا البشريه والماديه تصرفكم سائلين المولى عز وجل ينصركم ويسدد خطاكم خير الامه تكالبت عليها عناصر الشر وجيوش الحاقدين","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4275,"text":"فصبرا وشاتيلا رمز ابشع مجزره التاريخ والعوده اليهما وتلطيخ ايدي حركه امل مجددا امر طباق وجناس اللغه العربيه مرفوض اعلاميا خصوصا اذا كان الاعلام مجربا وخبير مثل اعلام عرفات","label":["Distant_Evaluation"],"Comments":[]},{"id":4276,"text":"اتسمت امس حرب المخيمات حركه امل والمقاتلين الفلسطينيين يومها التاسع ببعض العنف فدارت معارك عنيفه ضد ضاجبه مخيمي صبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4277,"text":"تواتر معلومات مجزره ارتكبها مقاتلون فلسطينيون ضد مقاتلين امل وجنود اللواء السادس عمليه تسلل الى مستشفي دار العجزه الاسلاميه","label":["Main"],"Comments":[]},{"id":4278,"text":"لقد كان سكان المخيم الشيعه وعندما حصلت مجزره القوات اللبنانيه صبرا وشاتيلا سقط شيعيا بينهم","label":["Main"],"Comments":[]},{"id":4279,"text":"تحدث المسؤول الاشتراكي التطورات لبنان فقال ان الوضع صعب جدا وان يجري بيروت نسخه جديده صبرا وشاتيلا ويشكل ماساه الى الفلسطيني اشاره الى تكرار مجزره المخيمين","label":["Distant_Evaluation"],"Comments":[]},{"id":4280,"text":"مجزره صبرا وشاتيلا عام نفذها شارون بقوات مشتركه جيش هو القوات اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4281,"text":"\"مجزره صبرا وشاتيلا وبرج البراجنه عام تنفذها ماديا وبشريا زمر فاشيه حركه امل والجيش اللبناني اللواء السادس انسجاما المشروع السياسي الصهيوني","label":["Distant_Evaluation"],"Comments":[]},{"id":4282,"text":"المؤتمر جاء بعدما انطلقت المراه الفلسطينيه مجزره صبرا وشاتيلا لتقول وامعتصماه فكان المرد الدعوه الى القمه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4283,"text":"لبنان صينيه فضه الى اسرائيل وكان عرابا لمجازر صبرا وشاتيلا والصفرا وكان مساهها كبيرا وراء الستار مجزره اهدن ذهب ضحيتها ولدكم وزوجته وابنته الطفله وكان سببا مجازر المتن وبعض قرى جبيل","label":["Distant_Evaluation"],"Comments":[]},{"id":4284,"text":"عندما يكون احد اطراف التحالف الرمز الاسرائيلي رمز مجزره صبرا وشاتيلا يمكن ان موقع الحوار موقفنا","label":["Distant_Evaluation"],"Comments":[]},{"id":4285,"text":"ومنعت مرور السيارات سوق الخضر باستثناء السيارات تنقل الخضر ووزعت قصاصات باسم جبهه الانقاذ","label":["Main"],"Comments":[]},{"id":4286,"text":"اللجنه الشعبيه يسقط اطفالنا ضحايا","label":["Main"],"Comments":[]},{"id":4287,"text":"الجيش ساهموا منع اطلاق النار الهواء كان صبرا وشاتيلا رصاص وقعت المجزره القناع الليل والنهار وبعد زوال الاحتلال خدمه للجبناء والعملاء احمد منش الحركه منطقه بنايات رستم شارع عبد المنور حاره حريك وكانت مزوده رشاشات ثقيله راحت تطلق النار الهواء وعلى منازل الفلسطينيين","label":["Main"],"Comments":[]},{"id":4288,"text":"انطلقت مجموعات همجيه لتقتحم بيوت العائلات الامنه وكما فعل الصهاينه المحتلون مضى فعلوا هناك","label":["Main"],"Comments":[]},{"id":4289,"text":"لهذا نحتاج الى التنسيق نستطيع ان يحمي بعضنا بعضا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4290,"text":"ولكي نكون قال الله يحب يقاتلون سبيله صفا لكنهم بنيان مرصوص يحبه الله كلكم تقولون انكم تريدون قتال اسرائيل ونحن نصدكم لذا وفروا القتال","label":["Distant_Evaluation"],"Comments":[]},{"id":4291,"text":"وقال علينا ان نفهم ان قام بمجزره صبرا وشاتيلا وخطط لمجزره بئر العبد ومجازر الضاحيه وبيروت يمكن ان يخلصوا للانسان الحر","label":["Distant_Evaluation"],"Comments":[]},{"id":4292,"text":"الاوضاع لمسك الاوراق ستضيع الاوراق","label":["Other"],"Comments":[]},{"id":4293,"text":"اضراب غدا في عين الحلوه مسيره نظمنها الشبيبه الفلسطينيه ذكرى مجزره صبرا وشاتيلا صيدا","label":["Main"],"Comments":[]},{"id":4294,"text":"النهار نظمت امس منظمه الشبيبه الفلسطينيه مخيم عين الحلوه معسكر الشهيد معروف سعد مسيره طالبيه وكشفيه بدعوه جبهه الانقاذ الوطني الفلسطيني الذكرى الثالثه لمجزره مخيمي صبرا وشاتيلا ورفع المشاركون اعلام لبنانيه وفلسطينيه ولافتات تندد احمد منتش بمرتكبي المجزره ومنها دماء شعبنا","label":["Main"],"Comments":[]},{"id":4295,"text":"اظهر اطهركم ايها الشارونيونون الثوره ستستمر رغم المجازر النصر والتحرير","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4296,"text":"جبهه الانقاذ تدعو الى اضراب صيدا","label":["Main"],"Comments":[]},{"id":4297,"text":"النهار دعت قياده الجنوب جبهه الانقاذ الوطني الفلسطيني الى اضراب عام اليوم مخيم عين الحلوه معسكر الشهيد معروف سعد استنكارا لمجزره صبرا وشاتيلا والمجازر ترتكب ضد مخيماتنا","label":["Main"],"Comments":[]},{"id":4298,"text":"ووزعت الجبهه امس بيانا قالت ايلول يحمل طياته معاني والامل وتضحيات معاني الصمود والبطوله معاني قرار رفض خروج المقاتلين بيروت معاني رفض خيار عرفات سياسه المفاوضات","label":["Distant_Evaluation"],"Comments":[]},{"id":4299,"text":"وقال البيان ان ثلاث ذكريات تمر علينا الاسبوع الاولي ذكرى راس السنه الهجريه تضعنا اجواء بدايات الدعوه الاسلاميه والثانيه ذكرى عاشوراء تضعنا اجواء محاربه الظلم والظالم قله العدد والعده والذكرى الثالثه مجزره صبرا وشاتيلا ارتكبها الصهاينه وعملاؤهم القوات اللبنانيه باشراف ايلي حبيقه يريد تبديل لونه اليوم ويقول انه اصبح الخيار العربي","label":["Main"],"Comments":[]},{"id":4300,"text":"احتفال الجماعه عين الحلوه صيدا النهار مناسبه راس السنه الهجريه وذكرى مجزره صبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4301,"text":"اقامت الجماعه الاسلاميه احتفالا خطابيا مخيم عين الحلوه حضره لفيف العلماء وجمهور","label":["Main"],"Comments":[]},{"id":4302,"text":"وتحدث امين الجبهه الاسلاميه الشيخ محرم العارفي فوصف مجزره صبرا وشاتيلا بانها مؤامره ضد الاسلام والمسلمين لبنان وربما تصادما اخوانهم اللبنانيين وراى ان المشاريع والطروحات اكثر خطوه مشوار الالف ميل","label":["Distant_Evaluation"],"Comments":[]},{"id":4303,"text":"انظمه الحزب وجبهات فلسطينيه دانت مجزره صبرا وشاتيلا وغيرها الذكرى الثالثه لمجزره مخيمي صبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4304,"text":"دانت منظمه التحرير الفلسطينيه وجبهات وتنظيمات المجازر والمجازر ارتكبت حاره حريك والاعتداءات برج البراجنه منظمه التحرير","label":["Main"],"Comments":[]},{"id":4305,"text":"وجاء بيان منظمه التحرير تحل الذكرى الثالثه لمجازر صبرا وشاتيلا وشعبنا يواصل نضاله الباسل الدؤوب اجل انتزاع حقوقه الوطنيه في الوطن المحتل","label":["Main"],"Comments":[]},{"id":4306,"text":"تنتفض جماهيرنا ضد الاحتلال الصهيوني حركه جماهيريه واسعه ينخرط شعبنا باسره وتمارس طلائعه النضال المسلح ضد العدو الصهيوني الغاصب بكل الاشكال والاساليب المتاحه","label":["Distant_Evaluation"],"Comments":[]},{"id":4307,"text":"وذكر بيان الجبهه الشعبيه بمجازر ايلول الاردن اضافه الى مجزره صبرا وشاتيلا معتبرا انها افرزت دروسا غنيه اجل استمرار النضال والكفاح","label":["Distant_Historical"],"Comments":[]},{"id":4308,"text":"وذكر بمجزره صبرا وشاتيلا محييا ارواح الابرياء","label":["Distant_Historical"],"Comments":[]},{"id":4309,"text":"قال قليلات الذكرى الثالثه لاجتياح قوات الغزو الصهيوني بيروت الوطنيه والاسلاميه وفي ذكرى مجزره مخيمي صبرا وشاتيلا تبدو اليوم ملامح مواجهه مصيريه ازاء مستقبل البلد وازاء تحرير مصيره ايضا ظل استمرار الاحتلال الاسرائيلي لجزء الجنوب اللبناني","label":["Main"],"Comments":[]},{"id":4310,"text":"وتعتبر ان اي مدخل لحل الازمه او اي مشروع سياسي يطرح يجب ينطلق مبدا استكمال تحرير الارض الغزاه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4311,"text":"الجبهه الديموقراطيه لتحرير فلسطين ان البيان نسب اليها ذكرى مجزره صبرا وشاتيلا نهار الاربعاء الماضي انما اللجنه الشعبيه لمخيم الجليل","label":["Distant_Evaluation"],"Comments":[]},{"id":4312,"text":"حسين فضل الله","label":["Other"],"Comments":[]},{"id":4313,"text":"اعلن العلامه السيد محمد حسين فضل الله انه يرفض ان يكون خطط لمجزره صبرا وشاتيلا ومجازر تلال زعتر والتبعه والمسلخ ونفذها الممثل تمتد اليه اليد","label":["Distant_Evaluation"],"Comments":[]},{"id":4314,"text":"واتهم القوات اللبنانيه بتهجير المسلمين جبيل وحرم بيع اراضيهم محذرا ان ابرياء مناطق اخرى سيدفعون الثمن","label":["Distant_Evaluation"],"Comments":[]},{"id":4315,"text":"ونبه الى ان اسرائيل تسعى الى توسيع الشريط الحدودي وبناء مستوطنات الجنوب","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4316,"text":"استهل فضل الله خطبه الجمعه القاها مسجد الامام الرضا بئر العبد","label":["Main"],"Comments":[]},{"id":4317,"text":"ايام مرت علينا ذكرى مجزره تشابه صورها واشكالها مذبحه عاشوراء مجزره صبرا وشاتيلا مثل فيها باطفال فلسطينيين ومسلمين لبنانيين نساء حوامل وشيوخ وعجزه حق وذبح شباب عزل","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":4318,"text":"المجزره بلغت فظاعتهما ووحشيتها ان اسرائيل افسحت المجال وربما خططت وكانت غطاء سياسيا وعسكريا لمن قام حاولت التبراه واوجدت شكلا قانونيا داخل اجهزتها يحاول التحقيق ويحاكم قام تبريئ نفسها امام العالم حول المجزره","label":["Distant_Evaluation"],"Comments":[]},{"id":4319,"text":"وافادت وكاله رويتر ان اخر عرف ديفيسون انه كان كانون الاول متن سفينه تولت اجلاء فدائيين موالين لرئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه السيد ياسر عرفات الف","label":["Cause_General"],"Comments":["not sure about this"]},{"id":4320,"text":"وفيها انه انضم الى منظمه التحرير رد فعل ثلاث سنوات امضاها الولايات المتحده يعبث حياك طيبه ضمير اجتماعي وبعدما شاهد صورا لمجزره صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4321,"text":"وطرح ثلاثه اسئله تزال صور المجازر المتكرره حق شعبنا ومجزره صبرا وشاتيلا تزال ماثله امامنا يضمن سلامه المخيمات وسواحل المخيمات لبنان بعدما راينا الساحل التونسيه مدقا للطيران الصهيوني رغم ان ساكني حمام الشط نفوا انفسهم سبيل القضيه لبنان ام انه ارفك وله حقوق مواطني الارض اللبنانيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4322,"text":"وهل ياخذ دوره لبنان سوريا وراى ان الاجابه تكون انذاك خيانات الدول العربيه والتي اختنت جزءا ثمينا لبنان الجنوب","label":["Distant_Evaluation"],"Comments":[]},{"id":4323,"text":"واذا قررنا ان تموت فلن تستطيع اميركا ان تفعل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4324,"text":"ولاحظ المراقبون ان كلام الزعيم الليبي يتناقض نقيه تورط ليبيا هجومي روما وفيينا ورفضها لاتهامات بانه قدم تسهيلات لتدريب جماعه ابو نضال المنشقه دركه","label":["Distant_Anecdotal"],"Comments":[]},{"id":4325,"text":"وكان القذاقي صرح مقابله اجراها معه التلفزيون الالماني الغربي اول امس انه يفرق الهجومين مطاري روما وفييناوحمامات الدم مكان اخر العالم اشاره الى جنوب اقر والغزو الاميركي لجزيره غرينادا ومجزره مخيمي صبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4326,"text":"المهرجان مناسبه ذكر يرئيس المصري الراحل جمال عبد الناصر","label":["Main"],"Comments":[]},{"id":4327,"text":"وذكر بمجزره مخيمي صبرا وشاتيلا قتل شخص شيوخا ونساء واطفالا الفلسطينيين شخصا عائله مقداد اللبنانيه","label":["Main"],"Comments":["not sure about this"]},{"id":4328,"text":"واشار الى ان شارون مسؤول مجزره مخيمي صبرا وشاتيلا عام والى بيغن مسؤول مذبحه دير باسين قطاع غزه عام","label":["Cause_General"],"Comments":[]},{"id":4329,"text":"ولم يستبعد ان تشن اسرائيل هجوما ليبيا لان هدف اسرائيل افساد استقرار البحر الاييض المتوسط وامنه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4330,"text":"ورات ان يؤكد ان القوى ارتكبت مجزره صبرا وشاتيلا وقبلها استباحت مخيم تل الزعتر والنبعه وبرج حمود تريد عطي ملف اجرامها بعدما امتهنت سفك دماء","label":["Distant_Evaluation"],"Comments":[]},{"id":4331,"text":"تعقد لجنه اهالي المخطوفين ظهر غد الاثنين مؤتمرا صحافيا دار نقابه الصحافه ترد اعلان القوات اللبنانيه انه يعد لديها","label":["Main"],"Comments":[]},{"id":4332,"text":"وقال مصدر مسؤول حزب الله تصريح دلى المستضعف ونوحدهم يتابعون قضيه ابنائهم المخطوفين وهم ومدهم المعنيون اساسا بكشف مصيرهم وتحديد المجرم الحقيقي المسؤول الجريمه البشعه","label":["Distant_Anecdotal"],"Comments":[]},{"id":4333,"text":"لقد بلغ الاعتداء الاستعماري الصليبي واليهودي ذروته احتلال لبنان وعاصمته عام اذ دخل الجيش الصهيوني بيروت مرتكبا عملائه الصغار الصليبيين صبرا وشاتيلا وكل مكان داسته دباباتهم وارجلهم مجزره بشعه","label":["Distant_Historical"],"Comments":["not sure about this"]},{"id":4334,"text":"وهذا يعني المؤلف انتصار منظمه التحرير الفلسطينيه اذ خسرت مواقعها الجنوب اجليت قواتها بيروت توفر غطاء امنيا للمدنيين الفلسطينيين بقوا لبنان فكانت مجزره صبرا وشاتيلا هبوطا فاعليه المنظمه وانحسار امكاناتهما","label":["Distant_Evaluation"],"Comments":[]},{"id":4335,"text":"واصاب الدول الكبرى الصدع الشامل حتى السياسه الاميركيه هيبتها وصدقيتها حين تلجم اسرائيل اثناء الاجتياح ولم يكن ضمانها وقوع مجزره صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4336,"text":"واكدت ان المقاتلين مخيم شاتيلا احبطوا عمليه تسلل الى شارع ابو صالح النمساويه وان قتيلا وجرحى بينهم اطفال سقطوا","label":["Main"],"Comments":[]},{"id":4337,"text":"ودعت الجبهه القوى والشخصيات الوطنيه والاسلاميه الى التدخل الفعال لوضع حد للمجزره الدائره ضد مخيمات شعبنا","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4338,"text":"اللجان الشعبيه ووجهت اللجان الشعبيه مخيمات برج البراجنه وصبرا وشاتيلا نداء الى نائب رئيس المجلس الاسلامي الشيعي الاعلي الشيخ محمد مهدي شمس الدين والعلامه السيد محمد حسين فضل الله تمنت عليهما ارسال لجنه لتقصي الحقائق يكون حكمهما عهدناه منصفا وعادلا اجل وقف النزف","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4339,"text":"ان المجزره الثالثه تحدث لمخيمات صبرا وشاتيلا وبرج البراجنه","label":["Main"],"Comments":[]},{"id":4340,"text":"واعتبر تصويت مجلس الوزراء انتصارا شخصيا لشامير كان يمكن ان يؤدي تحقيق تجربه رسميه الى مثل ادى اليه التحقيق مجزره مخيمي صبرا وشاتيلا ارييل شارون وزاره الدفاع","label":["Distant_Evaluation"],"Comments":[]},{"id":4341,"text":"وسافر كرم الى بوغوتا زياره لكولومبيا تستغرق اربعه ايام بناء دعوه رئيس اتحاد صحافيي اميركا اللاتينيه","label":["Main"],"Comments":[]},{"id":4342,"text":"اللقاء الوحدوي معركه بيروت الذكرى الرابعه للغزو الاسرائيلي لبيروت والذكرى الرابعه لمجزره صبرا وشاتيلا والذكرى الرابعه لانطلاقه المقاومه الوطنيه دعا اللقاء الوحدوي الى ندوه فكريه سياسيه الرابعه ظهر الاربعاء المقبل النادي الثقافي العربي شارع عبد العزيز بنايه يارد تحت عنوان معركه بيروت التحرريه","label":["Main"],"Comments":[]},{"id":4343,"text":"يشترك الندوه الساده بشار همرهج الدكتور علي حسن محمد كشلي ويديرها الدكتور معن زياده","label":["Main"],"Comments":[]},{"id":4344,"text":"امام نصب شهداء مخيم برج البراجنه الذكرى الرابعه لمجزره مخيمي صبرا وشاتيلا واستنكارا للقاء الاسكندريه الرئيس حسني مبارك ورئيس وزراء اسرائيل شمعون بيريز شهد مخيما شاتيلا وبرج البراجنه مسيرات ووضع اكاليل نصب الشهداء","label":["Main"],"Comments":[]},{"id":4345,"text":"والقى ابو عدنان كلمه باسم جبهه الانقاذ الوطني الفلسطيني تحدث معاني الذكرى والقى راجي كلمه اعتبر ان مجزره صبرا وشاتيلا شاهد حيه مجيه الارهاب الاميركي الصهيوني","label":["Main"],"Comments":[]},{"id":4346,"text":"وقال نذكر بمسلسل العدوان الاميركي ضد التخوبف الارهاب الاميركي الصهيوني جزء السياسه الرسميه لهذه الدول","label":["Distant_Evaluation"],"Comments":[]},{"id":4347,"text":"الذكرى الرابعه لغزو اسرائيل للبنان وذكرى مجزره مخيمي صبرا وشاتيلا اقام ان لقاء الوحدوي ندوه النادي الثقافي العربي عنوانها معركه بيروت التجربه والدلالات حضرها شخصيات وممثلو فاعليات وجمع المهتمين","label":["Main"],"Comments":[]},{"id":4348,"text":"لقد علمتنا بيروت الا نخاف وانه يمكن الانتصار علمتنا تبع العلماء","label":["Distant_Evaluation"],"Comments":[]},{"id":4349,"text":"ذكرى مجزره صبرا وشاتيلا لحم العلماء المسلمين بيانا ندوه العلماء الوحدوي وبيانا العبد الله قال ان يثير الالم النفوس ان ذكرى هذه المجازر تترافق وحوار طرشان يجريه اطراف يسمى الصف الوطني","label":["Distant_Evaluation"],"Comments":[]},{"id":4350,"text":"الذكرى الرابعه لمجزره صبرا وشاتيلا منظمات ورابطات المعركه البهود القضيه المركزيه لامتنا","label":["Distant_Evaluation"],"Comments":["not sure about this"]},{"id":4351,"text":"الذكرى الرابعه لمجزره مخيمي صبرا وشاتيلا وزعت الجماعه الاسلاميه لبنان امس بيانا دعت الى اخذ العبر والعظات المناسبه والنظر خلالها الى معالم المستقبل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4352,"text":"وشدد البيان ان المجزره ستبقى وصمه عار جبين عربي وكل مسلم الى ان يبعث الله يطهر الارض رجس اسرائيل ويعيد الى الامه عزتها وكرامتها","label":["Distant_Evaluation"],"Comments":[]},{"id":4353,"text":"وتبقى المعركه اليهود القضيه المركزيه لامتنا المسلمه قدر مواجهه اشد الناس عداوه لللبنانيين وحدها يجب تتوجه البنادق","label":["Distant_Evaluation"],"Comments":[]},{"id":4354,"text":"واضاف البيان حلفاء اسرائيل القوات اللبنانيه كانوا اذا الجريمه صبرا وشاتيلا يزالون مكرهم وخداعهم يتلونون حسب مناسبه ويبدلون اقنعتهم حسب ظرف","label":["Distant_Evaluation"],"Comments":[]},{"id":4355,"text":"وذكر بمجزره مخيمي صبرا وشاتيلا كانت خطه اسرائيليه كتائبيه","label":["Distant_Evaluation"],"Comments":[]},{"id":4356,"text":"وقال علينا ان نتذكر ذبحوا الاطفال والشيوخ والنساء الفلسطينيين واللبنانيين نتبحه الكفاح لتعرف معنى السلام الاسرائيلي معنى السلام الكتائبي يدبر للمسلمين ونفهم النوع التنسيقي","label":["Distant_Evaluation"],"Comments":[]},{"id":4357,"text":"تحركون دائره الحوار وجيش تم تنسيقا سياسيا عسكريا امنيا يدعوا المسلمين يحصلون بوصفها الخيار الوحيد للتدرهرشي فحسب لتوحيد القوى والجهات الاهداف الواحده اجل ان تحقق ارضيه حقيقيه تحاور فاعل","label":["Distant_Evaluation"],"Comments":[]},{"id":4358,"text":"التنظيم الناصري وللمناسبه وفي ذكرى مجزره مخيمي صبرا وشاتيلا ادلي المسؤول السياسي الاتحاد الاشتراكي العربي التنظيم الناصري السيد منهر الصياد بتصريح اشاد المقاتل الوطني اللبناني والمقاتل الفلسطيني والمقاتل العربي السوري","label":["Main"],"Comments":[]},{"id":4359,"text":"وقال ان الجميع كانوا يعيشون لحظات النصر رغم اجواء الحصار المضروب والتخاذل العربي المفضوح تفاضي مؤامره خروج المقاومه ودخول القوى المتعدده الجنسيه افضت الى الدخول الاسرائيلي ومجازر صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4360,"text":"واشاد الدور يتطلع الاتحاد السوفياتي واليمن الديموقراطيه والجزائر اتجاه ازاله العقبات طريق وحده المنظمه والجهود الكبيره تبذل معنا لتامين افضل الظروف لانعقاد دوره جديده للمجلس الوطني لتتويج وحدتنا الوطنيه واعاده العلاقه","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4361,"text":"منظمه التنظيم الشعبي الناصري الدكتور نبيل الراعي فدعا الى استخلاص الدروس مجزره صبرا وشاتيلا لمنع تكرار المجازر وتحصين الوضع الوطني وحمايته","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4362,"text":"ونسال السيد ياسر عرفات لماذا يستقبل كرئيس النظام وحزبه الامس بمثل يستقبلك اليوم حراره","label":["Distant_Evaluation"],"Comments":[]},{"id":4363,"text":"ولماذا يريدك اليوم سجينا لبنان حق الخروج رفضك عندما كنت قضيه وثوره شريفه اجل القضيه الشريفه","label":["Distant_Evaluation"],"Comments":[]},{"id":4364,"text":"ام تراك نسيت مجزره عين الرمانه ومجازر صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]},{"id":4365,"text":"تمر عبر وجود استراتيجيه لبنانيه وعربيه واسلاميه محذرا خطر التمدد الفلسطيني الى الجبل والشوف والى طريق بيروت والبقاع مستغربا الهجمه الاعلاميه والسياسيه والعسكريه المنسقه كتائب مجزره صبرا وشاتيلا وعرفات","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4366,"text":"ونتساءل اصبح فتى اسرائيل المدلل القوات او بطل مجزره صبرا وشاتيلا ايلي حبيقه صديقا حميما للنظام السوري","label":["Distant_Evaluation"],"Comments":[]},{"id":4367,"text":"نسمح للسماسره الغرب بان يبيعوا الثوره الفلسطينيه ويسقطوا بندقيتها","label":["Distant_Evaluation"],"Comments":[]},{"id":4368,"text":"الانتكاسه طريق الاوزاعي حدثت قضاء وقدرا مؤامره مكمن اهل الاوزاعي اناس طييون ولم يبدأ آل المقداد بالمعركه وتكفيه مجزره شاتيلا وصبرا","label":["Cause_General"],"Comments":["not sure about this"]},{"id":4369,"text":"كان مسؤولا وبين الرئيس السوري والسيد ايلي حبيقه القائد السابق القوات اللبنانيه وتساءل اذا صار لقاء حسين مشروعا فلماذا نلتقي عرفات","label":["Distant_Evaluation"],"Comments":[]},{"id":4370,"text":"واذا صار لقاء حبيقه ابطال مجزره صبرا وشاتيلا مشروعا فلماذا نلتقي شارون اذ فارق حبيقه وشارون وزير الدفاع الاسرائيلي السابق","label":["Distant_Evaluation"],"Comments":[]},{"id":4371,"text":"وزعت بيانات ادانه باسم اللجنه الشعبيه مخيمي صبرا وشاتيلا اللجنه الشعبيه الرشيديه اللجان الشعبيه","label":["Main"],"Comments":[]},{"id":4372,"text":"واصدرت سفاره الجمهوريه الاسلاميه بيروت بيانا اعتبرت ان المجزره الوحشيه الجديده ارتكبتها طائرات العدو الاسرائيلي عين الحلوه انما تعبر مدى الحقد والهمجيه يتصف العدو التاريخي لامتنا","label":["Distant_Evaluation"],"Comments":[]},{"id":4373,"text":"تحركات البقاع تجديده امثال ايلي حبيقه وان تدخل الى بيوتنا وجه الحضاره والسلام فنحن عندنا عيد برباره والدماء الملطخه صبرا وشاتيلا تجف","label":["Distant_Evaluation"],"Comments":[]},{"id":4374,"text":"وكتب مراسل النهار النبطيه ان المقاومه الاسلاميه احيت جبشيت ذكرى اربعين شهداء مجزره مكه حضور وفد الجمهوريه الاسلاميه الايرانيه قوامه السيد محمد هاشمي والشيخ فلاخي والمستشاران سفاره ايران بيروت السيدان محمد ورحمتي وعلماء وجمهور","label":["Main"],"Comments":[]},{"id":4375,"text":"البلدين وقعا ايار الماضي اتفاقان غطيا سنويا تقدم بموجبه ايران الى سوريا مليون طن النفط مجانا مساهمه المجهود الحربي السوري ضد اسرائيل","label":["Main"],"Comments":[]},{"id":4376,"text":"تبيعها مليوني طن بالسعر حددته منظمه البلدان المصدره للنفط اوبيك لمجزره مخيمي صبرا وشاتيلا","label":["Main_Consequence"],"Comments":[]},{"id":4377,"text":"ودعت الى مزيد اليقظه والوحده اطراف الصف الوطني والاسلامي لتفويت الفرصه العدو الصهيوني وعملائه الوصول الى غايتهم تفتيت الصفوف","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4378,"text":"واستنكر الامين العام التجمع عكار السيد وجيه البعريني محاوله اغتيال البزري وصبرا ودعا الى توحيد القوى الوطنيه والمواظبه لمواجهه الهجمه الشرسه تهدف الى تفجير الرموز","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4379,"text":"السفاره الاردنيه الذكرى الخامسه لمجزره صبرا وشاتيلا دعت تنظيمات لبنانيه وفلسطينيه الى انهاء حرب المخيمات ومواصله الكفاح المسلح ضد اسرائيل","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4380,"text":"السفاره الايرانيه احيت شاتيلا ذكرى المجزره واحداث مكه ذكرى اربعين شهداء مجزره مكه والذكرى الخامسه لمجزره صبرا وشاتيلا","label":["Main"],"Comments":[]},{"id":4381,"text":"اقامت سفاره جمهوريه ايران الاسلاميه مهرجانا خطابيا مخيم وفي معلومات وزعتها السفاره ان ابناء المخيم استقبلوا اركانها بمسيره ترحيب رفعت شعارات وهتافات ايران ايران فكوا عنا الحصار","label":["Main"],"Comments":[]},{"id":4382,"text":"الذكرى الخامسه انياء حزب الله","label":["Other"],"Comments":[]},{"id":4383,"text":"الذكرى الخامسه لمجزره صبرا وشاتيلا اقيمت ندوات ومهرجانات المخيمات الفلسطينيه وصدرت بيانات نددت بالمجزره وحضت مبادره رئيس حركه امل الوزير نبيه بري لانهاء حرب المخيمات","label":["Main"],"Comments":[]},{"id":4384,"text":"اصدرت حركه فتح اقليم لبنان بيانا ذكرى مجزره صبرا وشاتيلا اكدت ان هول الجريمه وبشاعه المجزره جعلانا نؤمن ايمانا راسخا بضروره ان نمتلك وسائل الدفاع النفس لئلا نسحق تحت اقدام المجرمين يقيمون وزنا للقانون للاخلاق","label":["Distant_Expectations_Consequences"],"Comments":[]},{"id":4385,"text":"وعرض الشيخ عبد الله الحلاق المحطات التاريخيه التي مرت القضيه الفلسطينيه الى ان حصل الاجتياح ومجزره صبرا وشاتيلا","label":["Distant_Historical"],"Comments":[]},{"id":4386,"text":"ولفت الى ان الحكام عروشهم والشعوب ضريبه الدم غاليا ان يعلموا ان الدماء ستهز الارض تحتهم هزت الارض تحت الصهاينه الغزاه جنوب لبنان","label":["Distant_Evaluation"],"Comments":[]},{"id":4387,"text":"وقال الدكتور علي عمار ان مجزره صبرا وشاتيلا لم تكن الاولى تاريخ امتنا فالمجازر ارتكبت ضد المسلمين البلد بتواطئ وبانفسنا وبتخاذل منا وتامر","label":["Distant_Evaluation"],"Comments":[]},{"id":4388,"text":"واعتبر ان المقاومه الاسلاميه بالرد المباشر المؤامره الكبرى والمجزره المشؤومه","label":["Distant_Evaluation"],"Comments":[]},{"id":4389,"text":"جيش لبنان الجنوبي","label":["Other"],"Comments":[]},{"id":4390,"text":"واصدرت افواج المقاومه اللبنانيه امل بيانا اعلنت ان مجموعه الشهيد مصطفى غدار المقاومه المؤمنه كمنت صباح اليوم ذكرى مجزره صبرا وشاتيلا ووفاه الامام زين العابدين لدوريه مشاه تابعه لجيش العميل لحد طريق الرادار القطاع الاوسط وامطرتها بالرمايات اسلحه خفيفه ومتوسطه وقذائف صاروخيه فسقط افرادها قتيل وجريح","label":["Main"],"Comments":[]},{"id":4391,"text":"القدس رويترز اعلن ناطق عسكري القوات الاسرائيليه قتل مسلحين اثنين امس اشتباك طرف الحزام الامني","label":["Main_Consequence"],"Comments":[]},{"id":4392,"text":"اظهرت الصفوف الاسرائيليه بيروت اثناء مجزره صبرا وشاتيلا","label":["Distant_Evaluation"],"Comments":[]}]