{
    "0": {
        "sentence_0": "موقع هيومان رايس ووتشايه شهراء مستشف بيروتالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "1": {
        "sentence_0": "السفير الثلاثاء تموز العددالحرب الاسرائيليه لبنان تموز اليوم السادس دم",
        "sentence_10": "ودمار ونزوح\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "2": {
        "sentence_0": "وفي الثاني عشر تموز شنت اسرائيلحربا وحشيه ضد لبان واللبنانيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "3": {
        "sentence_0": "للمشاركهمعرض الصور الجرائموالمجازر الاسرائيليه عدوان تموزلهذا العام المنوي اقامته قاعهميادره",
        "sentence_10": "لتوامه بلداتالاصطياف والجنوبمحطه يحمدون السفيراطلق رئيس بلديه محطهيحمد ناسطه ابورجيليمبادره",
        "sentence_20": "للتفاعل يين قريوبلدات الاصطياف وقري الجتوبالمدمره والمتضرره جراء الحربالاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "4": {
        "sentence_0": "المؤسسات الاهليه في صيداء مساهمه مميزه صمود الجبهه الخلفيهجندي مجهول",
        "sentence_10": "خدمه النازحينصيدا محمد صالحلايمكن توقع توافد هالف انسان عمليه نزوح",
        "sentence_20": "جماعيءحصل الجنوب مؤخرا بدءتموز خلال الحرب الاسرائيليهالاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "5": {
        "sentence_0": "العددالسسفيراالحرب الاسرائيليه لبنان تموز اليوم السادس عشر ارتباك اسرائيلي وغارات",
        "sentence_10": "متنقلهيتم احتواء النازحين ال الف صيداخطان متنافسان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "6": {
        "sentence_0": "الاثنين تموز الموافق جمادي الثانيه العددلا ترانال برانقل اقعتاتاهم عتطماوما",
        "sentence_10": "مالان يزال قرار مجلس الامن الدولي الرقم المرجعتعتمده واشنطن لاداره",
        "sentence_20": "الحرب الاسرائيليه لبثان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "7": {
        "sentence_0": "الحرب الاسرائيليه لبنان تموز اليوم الحادي عشر للاعلام والمواجهات البريه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "8": {
        "sentence_0": "بفريق اذارعقد المجلس الوطني للحزب الشبوعي اللبناني دوره اجتماعات اواسط",
        "sentence_10": "شهرايلول الخالي ناقش خلالها تقريرا قدمه المكتب السياسي العدوان الهمجيلبنان",
        "sentence_20": "الفتره الواقعه مابين تموز تاريخ عمليه اسر الجنديينالاسرائيليين ومقتل عشره",
        "sentence_30": "اخرين ابتاريخ انتهاء العدوان وسريانقرار وقف الاعمال الحربيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "9": {
        "sentence_0": "رقم قياسي للشيكات المرتجعه تموزتبقي نقطه اساسيه تتعلق بحركه المقاصه",
        "sentence_10": "خلال شهر تموزء اي شهرالحرب الاسرائيليه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "10": {
        "sentence_0": "العددالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "11": {
        "sentence_0": "العددالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "12": {
        "sentence_0": "لزانالالحرب الاسرائيليه لبنان تموز اليوم الثامن الاكثر وحشيه ومواجياسرائيل تروع",
        "sentence_10": "اهالي الاشرفيه بسبب حفارتين قديمتين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "13": {
        "sentence_0": "كهالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "14": {
        "sentence_0": "مالاربعاء تموز العدد السفيراالحرب الاسرائيليه لبنان تموز اليوم الرابع عشر",
        "sentence_10": "توسيع للغارات ومواجهات حول بنت جبيلبري رايس عائده لاستكمال محادثاتهاوشروطها",
        "sentence_20": "تمثل خطرا وحده لبناناوضح رئيس مجلس النواب نبيهيبري حديث الي",
        "sentence_30": "قناه العربيهوزيره الخارجيه الاميركيهكوندليسا رايس ستعود الي بيروتلاستكمال محادثاتها المسؤوليناللبنانيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "15": {
        "sentence_0": "اخر الحروبناتي الي السؤال الاساسي حرب تموز الحرب الاخيره اللبتانيهالاسرائيليه",
        "sentence_10": "لايفاجا سعد الحريري بالسؤال\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "16": {
        "sentence_0": "فاطلقت اورويا عندتذ مبادرهاستيعابيه حذقه وازنت موقعي اسرائيل والدول العربيه",
        "sentence_10": "المعنيه تحت سقف مؤتمر برشلونهالحرب الاسرائيليه الاخيره ضد لبئان تموز",
        "sentence_20": "الفائت عاد الاوروبيون للمشاركهصياغه القرار الشرق الاوسط غبر لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "17": {
        "sentence_0": "الحرب الاسرائيليه لبنان تموز اليوم الرابع مجازر وتدمير الشمالتهافت لشراء",
        "sentence_10": "الخيز والمحروقات ووصول شاالبقاعيون يعيشون هاجس شائعات ضرب المصنعشتور سامي",
        "sentence_20": "الحسيتياشت امس\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "18": {
        "sentence_0": "لقد اعطي الاسرائيليون لبنت جييل موقعا حاسماقلب مشروعهم الحربي انطلق",
        "sentence_10": "تموزءوقد بانت الارهاصات الاول تذلك المؤتمر الصخافيعقده دان حلوتس التاسع",
        "sentence_20": "عشر تموزقال قيه اخلاء بنت جبيل والقري المحيطه سيتيحذنا التعامل",
        "sentence_30": "معها يما تشكله عاصمه سياسيهومعتويه للمقاومه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "19": {
        "sentence_0": "العددالحرب الاسرائيليه لبنان تموز اليوم الثاني عشر قصف متبادل يواكب",
        "sentence_10": "الاغاثه والمساعي السياهمشاهدات طريق النانصيدا بيروتمجدليون\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "20": {
        "sentence_0": "وصفوان طيفور افرج عنهماوكان افرج سبعه الموقعين تموز الماضيبيرتس يدعو",
        "sentence_10": "للاستعدادللحرب والسلام سورياقال وزير الدفاع الاسرائيلي وتهديداته بحصول مواجههعمير بيرتس",
        "sentence_20": "امس ان عسكرويه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "21": {
        "sentence_0": "تراه انتصارا مشرفاللبنان مجسدا بمقاومته الباسله اسرائيل اعادتها حربتموز صورتها",
        "sentence_10": "الاصليه العدو لمجموع العرب وليس لشعبفلسطين بينهم وجه التحديد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "22": {
        "sentence_0": "وفي باريس اعلن المجلسالفرنسي للدين الاسلامي وعميدجامع اريس دليل ابو",
        "sentence_10": "بكر اليوماول ايام عيد الفطر بالنسبهلمسلمي فرنساء دب داف بالطفل",
        "sentence_20": "محمد شلهوب يضع عشيه عيد القطر ورودا ضريح الطفل يجيي",
        "sentence_30": "شلهوب قانا والي جانبه احمد هاشم استشهد ثلاثه اولاده المجزرهتعرضت",
        "sentence_40": "البلده بالقصف الجوي الاسرائيلي تموز الماضيحسين سعداسرائيل تقرع طبول الحرب",
        "sentence_50": "غزهباعاده احتلال مجور فيلادلفيقرار وشيكقرعت الحكومه الاسرائيليهطبول الحرب ضدالفلسطيثيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "23": {
        "sentence_0": "يعتي ان الخريطه الجديده لسياسه المنطقه ستتفذ علنقاعده ان حرب",
        "sentence_10": "تموز اخر الحروب اللبنانيه الاسرائيليهالحلقه الاخيره العدد المقبل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "24": {
        "sentence_0": "ودعا جميع اللبنانيينتوظيف جهودهم صسدالعدوان الاسرائيني وتحرير الارضاللبناتيه احتلتها اسرائيلبدء",
        "sentence_10": "حربها لبثان الثانيعشر شهر تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "25": {
        "sentence_0": "المئه الي نقطه ءحرب الاسرائيليه لبنان تموز اليوم الثالث عشر",
        "sentence_10": "جنوبي بامتيازخسائر التجار تقدربء الف دولار يوميااصوات القذائفتعد اجواء سوق",
        "sentence_20": "معوض وحيها الضاحيهالجنوبيه مالوفه لروادها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "26": {
        "sentence_0": "افلم يكن عدوان تموز حربا اسرائيليهبالوكاله الاداره لبنان وشعبه ومقاومته\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "27": {
        "sentence_0": "قبل ظهر امس اعلنت كوليت توفل قي مؤتمرصحافي عقدته فندق",
        "sentence_10": "السبرغوه الاشرقيهمهرجان بيروت السينمائي الدولي عادجديده قبل اندلاع الحرب الاسرائيليهلبنان",
        "sentence_20": "واللبنانيين الثاني عشر تموز الفائتكادت تلفي الدوره الجديده بسبب الحربانظر",
        "sentence_30": "اليهم انهم يكتشفون بهاء الدولهاناس يفكرون يرونءوهناك اناس يرون يفكرونمنعطف",
        "sentence_40": "قي الماضي والان تكشفالدنيا الطرازين الناس ثقاقتناالعربيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "28": {
        "sentence_0": "كانت عصيبهاندلعت حرب تموزء واتت اسرائيلماومن بقي حي لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "29": {
        "sentence_0": "وتابع لقد سمعت خلالالحرب يعد ردعاسرائيلي بسبب الحربتموز كان لدينا",
        "sentence_10": "ردعمواجهه حزب الله كان مناك صفرردع فقد حاولوا خطف جنودكانون",
        "sentence_20": "الثاني واذار وواصلواحزيران النهايه نجحواتموزء واطلقوا الصواريخ\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "30": {
        "sentence_0": "بحاله طرقاتالبلده واللنطقه الغائيه خريطهاعاده تاهيل خربته اله الحربالاسرائيليه عدوانها",
        "sentence_10": "الاخيرنقل الاهمال تراكماتسنويه عهود حكومات مختلقهتعرف المنطقه الاخلالالازمات فقط قيما",
        "sentence_20": "تعود خلال الاوقاتالعاديه اعتبارها اماكن نائيهتحتل موقعا اقصي حدودطرق بنت",
        "sentence_30": "جبيل حرب تموزتزال حالها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "31": {
        "sentence_0": "السفير الجمعه تموز العدداليوم الثاني للحرب الاسرائيليه حصار ومجازر واستكمالاليوم",
        "sentence_10": "الثاتي للحرب المفتوحه لبنان فرضت اسرائيل حصارا جويا وبحريا وبريا",
        "sentence_20": "الاراضياللبنانيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "32": {
        "sentence_0": "لكثها اثنت بشدهدور نصر الله خلال الحرب شنتها اسرائيللينان تموز",
        "sentence_10": "الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "33": {
        "sentence_0": "رصاصه الحربخسرنا السلم تحميه الديموقراطيهلبنان حرب تموزء فلم تبق لفهالحرب",
        "sentence_10": "وغتف الحرب ورصاصه الحرب قبلالتحاور فظن اللبثانيون الحرب ستبقي وراءهمقبل",
        "sentence_20": "انتشاورء يرون ان حربا الحربالعدو الاسرائيلي تنتظرهم بيروت العاصمهتبحث عمن",
        "sentence_30": "يعصمها تجد صوتا موحدايتاشد المتصارعين المحليين لاتطدقوا رصاصهالحرب الاهلا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "34": {
        "sentence_0": "الحرب الاسرائيليه لبنان تموز اليوم الحادي عشر للاعلام والمواجهاالتسفير الاحد",
        "sentence_10": "تموز العددلقاء الاحزاب ورجال الدين السنه صيداالعدوان كان مخططا والمقاومه",
        "sentence_20": "مشروعهاللقاء الوسع صيداصيدا محمد صالحبدعوه الجماعه الاسلاميه عقدصيدا لقاء للاحزاب",
        "sentence_30": "والجمعياتوالشخصيات الاسلاميه اللبنانيهوالفلسطينيه للتداول اخرالتطورات الناتجه العدوانالصهيوني وتداعياته لبنانوشعبه ومقاومته\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "35": {
        "sentence_0": "ويعاني نادي شباب الساحلازمه ماديه خاده نتيجه تعرضاعمال ومؤسسات وبيوت",
        "sentence_10": "معظماعضاء الهيئه الاداريه للدمار بفعلالحرب الهمجيه قامت الالهالاسرائيليه ثبتان خلال",
        "sentence_20": "شهريتموز واب الماضيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "36": {
        "sentence_0": "حرب تموز الاسرائيليهلبنان حملت التجار خسائر كبيرهابواب فصل الصيف\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "37": {
        "sentence_0": "افير سرت تستالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "38": {
        "sentence_0": "العام الثلاثين عمر السوق شهد تدميرا طالعددا المؤسسات والمباني وذلك",
        "sentence_10": "خلال الحربالاسرائيليه الاخيره تموز واب الماضيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "39": {
        "sentence_0": "الحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "40": {
        "sentence_0": "وقال الواضح االاقتصاد الانتاجي تاشر كتيربسبب تراجع الثقه وتراجعالحركه ينعكس",
        "sentence_10": "تازما لبعضالقطاعات الانتاجيه ويؤثرسلباالوضينن العيشيوالاجتماعي خصوصا الحربشنتها اسرائيل تموز والتياضر",
        "sentence_20": "ات فصل الصيف بشكل كبير\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "41": {
        "sentence_0": "يقدم حقيقه جري حرب وفي الفصلين الاخيرين متهاسرائيليه لبنان تموز",
        "sentence_10": "خرائط يوميه للعدوان وحوائيخلال عرض سجلات ملشفصه الصورلحري بيومياتها الدقيقه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "42": {
        "sentence_0": "لحرب الاسرائيليه لبنان تموز اليوم الثاني والعشرون قصف مالساعات الاسرائيليه",
        "sentence_10": "السبع بعلبك تحقق اهدافا مباشرهقتل مدنيا وجرح اخرين وخطف علاقه",
        "sentence_20": "بحزب اللهالعاشره والربع مساء امسالاول وحتي الرابعه والنصف صباحاعاشت مدينه",
        "sentence_30": "بعليك والمناطقالمحيطه بهاسهلا وجبل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "43": {
        "sentence_0": "فهل دخلت اسرائيلحربها لمثان مازق جديد يقودها الي التفتيشخبارات اكبر",
        "sentence_10": "واوسع تحاذر الدخول الانءوابرزها خيار حرب شامله المنطقهبدايه اجماع الوضع",
        "sentence_20": "لبتان يعودكان قبل الثاني عشر تموز الجاري\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "44": {
        "sentence_0": "انتهاكات القانون الدولي الجمعيه رصدوتونيقالانسائي وقانون حقوق الانسان الانتهاكات الاسرائيليه",
        "sentence_10": "الحربحرب تموز الاخيره خلال التقارير الاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "45": {
        "sentence_0": "الحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "46": {
        "sentence_0": "قدالحرب الاسرائيليه لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "47": {
        "sentence_0": "ولقت الي انالمحور الرابع يركز ربطالمسارات مشكله الصراع العربيبريجنسكي سياسات",
        "sentence_10": "المحافظين الجددستقضي الولايات المتحده واسرائيلاجري رئيس تحرير مجله غلوبيل فيوبوينت",
        "sentence_20": "ناتانغاردلز مقابله مستشار الامن القومي الاسبق زييفنيوبريجنسكي تموز الماضي الاتي",
        "sentence_30": "نصهاغاردلز هزمت اسرائيل الدول العربيه الكبري ايامالحرب السته انها تتمكن",
        "sentence_40": "هزم حزب اللهعقد الاحتلال قبل انسحابهاالعام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "48": {
        "sentence_0": "وكشف محافظ الجنوب مالك عبدالثالق ان الهيثه العليا للاغاثه قدمتمتذيدء",
        "sentence_10": "الحرب الاسرائيليهالجنوب وعلي لبنان تموزالماضي الي البلديات وهميئاتالمجتمع المحلي مدينه",
        "sentence_20": "صيداوجزين وقري شرقي صيدا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    },
    "49": {
        "sentence_0": "ويمكن نقول الشيء نفسهالحرب العراقيه الايرائيه والفزو الاسرائيلي للبنانعام وحرب",
        "sentence_10": "الكويت والاحتلال الاميركي الحاليللعراق واخيرا حرب تموز الاسرائيليه لبتان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": ""
    }
}