{
    "0": {
        "sentence_0": "وتوقف العماد عون والوفد المرافق امام عروضلاسلحه اسرائيليه اضافه الي",
        "sentence_10": "صواريخ تعرض لاولمره واستعملها المقاومون حرب تموز ودمرواعشرات دبابات الميركافاء\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "1": {
        "sentence_0": "حرب تموزالاسرائيليه عام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "2": {
        "sentence_0": "وحذرت بيان حكومهالرئيس فؤاد السنيورهتواطؤ يسهل زياره محرم حربتموز للبنان",
        "sentence_10": "لان الزيارهحدثت ستشكل استفزازالمشاعر اللبثانيين وخصوصااسر الشهداء سقطواحرب تموز الامركيه",
        "sentence_20": "الاسرائيليهلبثان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "3": {
        "sentence_0": "خصصت لدرس اقتراحالقاتون الرامي الي تنظيم علاقهالمالك بالمستاجر جراء العدوانالاسرائيلي",
        "sentence_10": "حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "4": {
        "sentence_0": "خلال حرب تموز سئلت بخاصهقبل الغرب وقفت حزبالله ضد اسرائيل",
        "sentence_10": "ابرروققت حزب الله ضد اسرائيلوقفوا ضد حزب اللهعليهم سيرروا سلوكهم\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "5": {
        "sentence_0": "واطلاق الاوساطالعسكريه والسياسيه الاسرائيليه العديد الاشاراتالتصعيديه وكان اخرها اتحذير اجهزه",
        "sentence_10": "الاستخبارات الاسرائيليهتزايد احتمال استثناف الاعمال الحربيه حزب اللهوهناك لينان ايضا",
        "sentence_20": "يعتقد بان كثقه الحرب ترجعداهاء انطلاقا الظن بان الكيان الاسرائيلي",
        "sentence_30": "يستطيع النومطويلا ضيم مزيمه تموز وان الاولويه الملحه لاستعادهالاعتبار المفقود",
        "sentence_40": "وترميم الهيبه المتصدعه خلال شن عدوانجديد لبنان يمحو عار تموز",
        "sentence_50": "العام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "6": {
        "sentence_0": "فاسرائيل باتت تدرك حرب تموزء زمنالحروب السهله ارض لبان ولي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "7": {
        "sentence_0": "الموافق صفر العدد السته الرابعه والثلاثونحسن نصر الله يريطلب المركز",
        "sentence_10": "العربي للمعلومات بيروت الحمراء عبني جريده السفيرههاتف ناما كامومنت جميع",
        "sentence_20": "المكتباتو لممقنصضطوع لالتقك لمعناتامم عتطماغتبال مكنيه مغنيه استئناثا لعدوان تموزارادتها",
        "sentence_30": "اسرائيل حربا مفتوحه فنحن وبامتداد الدنيا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "8": {
        "sentence_0": "مثل جماعه الاكثريهاليوم ويتحدثون الديمقراطيه ومحاريه الارهابءحرب تموز ظهر العكس",
        "sentence_10": "وانا عشت المرحله كانالاميركيون يعطون احدث الاسلحه لاسرائيل ومعهم فرنساوالعالم",
        "sentence_20": "واجاك شيراك\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "9": {
        "sentence_0": "الشروع سقط صمود القاتلين جنوبلبنان وجه العدوان الاسرائيلي حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "10": {
        "sentence_0": "واشار سعد المقاومهلبتان احبطت المشروع الامركيالاسرائيلر عبر الانتصارتحقق حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "11": {
        "sentence_0": "وتدعوالجتمعاح الضغط اسرائيلكافه خرائط القتايلا يه التي قصفت لبنانخلال حرب",
        "sentence_10": "تموز والتي زالتتلحق الموت بالمدنيين الامنين ءوكذلك وقف اعتداءاتها عليالسياده",
        "sentence_20": "اللبتانيه برا وبحرا وجواءوالي الانسحابقريه الجر ومزارع شبعا وتلالكفرشوبا الحتله\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "12": {
        "sentence_0": "اضاف ويعد التقريراصدرته لجنه فينوعراد واقرتبمبادره اسرائيل للحرب تموزمم ويصمود",
        "sentence_10": "المقاومه بوجه اقويجيش المنطقه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "13": {
        "sentence_0": "ولساهمتهمكشف حقائق عدوان تموزوالمجاز الاسرائيليه البشعهوالبدمار فاقولفت القنطار اهمميه دورالاعلام",
        "sentence_10": "المقاوم حرب تموزءنقطه تحول تؤكد ان اكاذيبالعدومي اعلان للهزيمه وعندمابيدا",
        "sentence_20": "فريق بالكذب يعني بدايهالنهايه تذكر جميعا عامكان الاعلام العربي واحمدسعيد",
        "sentence_30": "يتحدثون انتصاراتوهميه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "14": {
        "sentence_0": "وتناولت غدواان تموز عام واستهداف الاحتلالالاسرائيلي مراكز وثكنات الجيش سقط",
        "sentence_10": "عشراتالشهداء واكدت دور الجيش مواجهه العدوانءوصولا الي صدور القرار دعا",
        "sentence_20": "وق كامللجميع الاعمال الحربيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "15": {
        "sentence_0": "وجري تقميم لاعمال رابطه كاريتاس لبنان ءوخصوصا حرب تموز والمشاريع",
        "sentence_10": "التنمويه قامتقريه تضررت جراء العدوان الاسرائيلي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "16": {
        "sentence_0": "واضاف اميركا فشلها غزوالمنطقه واثر مزيمتها حرب تموزلبنان تحاول حمايه",
        "sentence_10": "حليفتهااسرائيل خلال فرض تسويهاساس دوله يهوديه مقابل دولهفلسطينيه منزوعه السياده",
        "sentence_20": "والقوهنزعا تاما\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "17": {
        "sentence_0": "وتوجه لحود الي الامين العامل حزب الله السيد حسن نصر",
        "sentence_10": "اللهبالقول قيادته الحقيقيه للمقاومهساهمت الانتصار الباهر تليتاناسرائيل مذكرا اته اليومالاول",
        "sentence_20": "للحرب الاسرائيليه لبنانتموز اكد اسرائيل حضرتلهذه الحرب زمن يعيد ولم",
        "sentence_30": "تكنبالتالي رده فعل اسر جتدييناسرائيليين وذلك للرد الهزيمهتعرضت لبنان والتيدقعتها",
        "sentence_40": "الي الانسحابالي ان تقرير فيتوغزاد نفسه يؤكدالحقيقه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "18": {
        "sentence_0": "اثرهاء قررتمصالحهما الخاصه بعيداالقضيه الفلسطينيه الم يسبقللنظام السوري تاجر بهذه",
        "sentence_10": "القضيهودخل لبنان سنه لتصفيهالثوره والحركه الوطتيه اللبتانيهاليس الطرف نفسه رفعطوال",
        "sentence_20": "عقود شعارات فارغه كالمائعهمثلاء الوقت كان يجريمفاوضات اسرائيل تحت الطاولهاثناء",
        "sentence_30": "حرب تموز لبثانواضاف التفريغ المنهجي للقرارالفلسطيني هوذاته الاسلوب المعتمدلبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "19": {
        "sentence_0": "وللاسباب التاليهاسباب اسرائيليه تستطع اسرائيلالان ان تخرج نتائج حرب تموز",
        "sentence_10": "ولمتنته معالجه مواطن الضتف قادتالي الاخفاق والهزيمه واذا كانت معضلهد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "20": {
        "sentence_0": "المتبعث باطن الارضيتخوف الناس التوقعات بحدوثيسادون الاجراءات يمكن ذالحكوء يدون",
        "sentence_10": "معرفه كانت الصواريخالاسرائيليه سقطت صريفا خلال حرب تموزساهمت تشقق الارض",
        "sentence_20": "منطقه تقع فالقزلزالي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "21": {
        "sentence_0": "بالمزايدهبالمناقصه توفر لاسرائيل ميررات الشرعيهتستطع توفيره بحرويها الكثيره النكبه العاموحتي",
        "sentence_10": "الحرب لينان تموزيعد للتنازل حد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "22": {
        "sentence_0": "العددالسفيرالحركه المطلبيهوالتحريك المطلبيتردي الظروف السياسيه واتخفاض مستوي الخطاب السياسينتيجه الخلافات",
        "sentence_10": "والتشرذم الحاصل والسائد يزيد السنتينءازداد ضراوه حرب تموز الاسرائيليه العام",
        "sentence_20": "لكانتالحركه المطلبيه النقابيه دفاعا القضايا المعيشيه ورفضا لموجهالغلاء تملا الساحات",
        "sentence_30": "العامه البلادولولا الانشقاق السياسي وضياع المسؤوليات وتشرذم الحركهالنقابيه والهيتات الاهليه",
        "sentence_40": "وراء تبعاتها السياسيه والطائفيه احبانا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "23": {
        "sentence_0": "كانت اسرائيل تعيش بومااسود يكل معني الكلمه لعله الافدح والاصعب",
        "sentence_10": "والاكثر ايلاماء الايامالثلاثه والثلائين عاشتها ابان حرب تموزالتتمه صو\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "24": {
        "sentence_0": "فالحسابات الاسرائيليه الجديده باتت تضعالحسبان ان الدوله العبريه يمكنها ان",
        "sentence_10": "تفتع حربا جديدهتضمن سلفا اتتصارا ساحقا يعوض فاتها حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "25": {
        "sentence_0": "ياتيه للتطورات والتحولات الدوليه والاقليميه والمحليه حصات لصالع خطالمقاومه والممائعه",
        "sentence_10": "المنطقه اثر الهزيمه الاسرائيليه حرب تموزء وانفشلالاميركي العراق\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "26": {
        "sentence_0": "واشارت اليالامريتوقف تعاونالطرفين اللبثاني والاسرائيليتابعه اللقاءات الثلاثيه فومتابعه المنتدياتتناقش احكام",
        "sentence_10": "القرار الدوليامله التزام كافه الاطراف بهذاالموضوع لافته الي حث كافه",
        "sentence_20": "الاطرافللعمل نحوالتوصل الي وقف كافهالاعمال العدائيه اجل توفير الامنوالاستقرار اللبتاثيين",
        "sentence_30": "وقالت لقدسبق عثرت اليونيفيلالذخائر منطقه عملهاالتحقق تاكدنا انهاتستعمل مؤخرا ولكنها",
        "sentence_40": "استعملتخلال حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "27": {
        "sentence_0": "وتحديدا الحرب الاسرائيليه لبنانتموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "28": {
        "sentence_0": "شكرا لاميرها اول من زاالضاحيه الجنوبيه وعاين التدميروالتتكيل الاسرائيليين حرب",
        "sentence_10": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "29": {
        "sentence_0": "حول مساله التنسيق المسبق بالنسبهللبارجه الاميركيه نسق احمديتجاد حليفه نصر",
        "sentence_10": "الله قبل زيارهالعراق بالحمايه الاميركيه وهل سبقلبشار الاسد نسق ايضا",
        "sentence_20": "حليقهاداته نصر الله اثناء فتحه لقنواتالتفاوض السري اسرائيل خلالحرب تموزوختم",
        "sentence_30": "التفاهم الاميركيالايراني العراق المتعلق بتحييدالبليشيات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "30": {
        "sentence_0": "ان اشلاءالجنود الاسرائيليين ملمها حزب الله ارض المعركهحرب تموزء يمكن",
        "sentence_10": "تؤدي دورا فاعلا المفاوضات الهادفه الياستعاده الاسري\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "31": {
        "sentence_0": "وكما البعض الاكثريه استعجل المطالبه ينزع سلاحه الدوم التالي لهزيمه",
        "sentence_10": "اسرائيل حرب تموز وقبلالانتهاء انتشال الضحايا تحت الا ان اطراقاالفريق",
        "sentence_20": "ذاته اندقعت مجددا ممارسه ضغوط مختلفهالسلاح غداه نجاحه تحقيقيكون الاسرائيليون",
        "sentence_30": "انفسهمالتموزيه الثائيه دفع شخصيات فاعلهمناقشه الاستراتيجيه الدفاعيه طاوله الحوار الوطنياليه",
        "sentence_40": "رئيس الجمهوريه قريبا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "32": {
        "sentence_0": "كتعويضات اضرار منازل مواطنينالحرب الاسرائيليه لبنانشهر تموز العام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "33": {
        "sentence_0": "حصلت حرب تموز وسرقالرئيس بشار الاسد الانتصارالسيد حسن نصر الله",
        "sentence_10": "واعتبرنابشار اننا منتج اسرائيلي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "34": {
        "sentence_0": "الروضات المدرسه عنايه لعن قبل يجي اباد حل رجالجوني انها",
        "sentence_10": "تضطر فصل مياه الشتاء داخل الصفوف واشارالشتاء وضع وعاء ارض",
        "sentence_20": "بعثه المشروع الاماراتي للمساهمهالغرفه لتلافي سقوط مياه اعاده اعمار لبنان",
        "sentence_30": "كشفت المدرسهالامطار الارض ءتغريغفه مرات عده تقولحرب تموز عام وقامت",
        "sentence_40": "بتركيب زجاجهاتضرر بفعل القصف الاسرائيليزميلتها المربيه رباب مكي عملت ترميم",
        "sentence_50": "الشقوق الباززهالرطويه والعفن بملان قاعات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "35": {
        "sentence_0": "تشهد نموا ملحوظا حساب تراجع ظروفالاستثمارات ومناخ التوظيف لبنان بفعل",
        "sentence_10": "الازمات السياسيه المتلاحقهاغتيال الرئيس الشهيد رفيق الحريري وحتي حرب تموزالاسرائيليه",
        "sentence_20": "تلاها الازمات والخلافات السياسيه الداخليه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "36": {
        "sentence_0": "وقد كان قرار الحرب ضد لبنان تموزالقوار لاشد يؤساالذي يظهران",
        "sentence_10": "الجمهورالاسرائيلي يتعلم شيئا حرب تشرمنفايدما اوسع نطاق\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "37": {
        "sentence_0": "نريدهمرسميا اسرائيل فاعتقد انهم الثلاثه يطالب حزب الله اضاقهالي اعتقلوا",
        "sentence_10": "الحرب الاخيره تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "38": {
        "sentence_0": "تجمع سكان مبني حيدر هاشمالمتضرر جزئيا نتيجه القصف الاسرائيلي حرب",
        "sentence_10": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "39": {
        "sentence_0": "كولاعتير رئيس اللقاء الديموقراطيالتائب وليد جتبلاط موققهالاسبوعي للجريده الانباء الصادرهالحزب",
        "sentence_10": "التقدمي الاشتراكيينشر اليوم ان البارجه الاميركيهتقدم ولاتؤخر موازين القويوتساءل نسق",
        "sentence_20": "الرئدس الايرانياحمدي تجاد حليفه السيد حسمننصر الله قبل زياره العراق",
        "sentence_30": "بالحمايهالاميركيه وهل سبق للرئيسالسوري بشارالاسد نسق ايضامعحليقه اداته نصر الله",
        "sentence_40": "اثناء فتحهلقنوات التفاوض السري اسرائيلخلال حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "40": {
        "sentence_0": "والمراحل قطعتهاالمصالحات والحوار الداخلي اضافهالوضع المنطقه وخصوصامايجري الساحه الفلسطينيهيتعرض الشعب",
        "sentence_10": "الفلسطيتيقمع وارهاب وتجويع العدوالصهيوني ظل الصمت العربييرتقي مستوي التواطؤكثير الاحيان",
        "sentence_20": "وفي ظل اهمالالدول والمؤسسات الاسلاميهللمسؤوليات الواجبه عليها حيالالشعب والقضيهالفلسطينيه اضافه",
        "sentence_30": "التهديداتالاسرائيليه المباشره وغير المباشرهواكد السيد فضل الله ضرورهمقاريه الوضع اللبناني",
        "sentence_40": "الداخليزاويه التهديد الاسرائيلي المستمرللينانء لان العدولا يزال يري كافلبنان المقاوم",
        "sentence_50": "ولبنان اسقططاهداف حربه تموزمن العام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "41": {
        "sentence_0": "اضاف يراد المتاوراتارسال رساله الي الداخل اللبثاتيوالي الدول الداعمه للمقاومه",
        "sentence_10": "ومفادالرساله ان الاداره الاميركيهستقف الي جانب اسرائيل ايحرب جديده اسرائيلهزيمه",
        "sentence_20": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "42": {
        "sentence_0": "وهذا الامر استفحل الحرب الاسرائيليه لبنانتموز العام بدات المحطات الاساسيه",
        "sentence_10": "لارتفاعاتالاسعار بفعل الحصار الاسرائيلي امنتمر شهرين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "43": {
        "sentence_0": "اسرائيل سببا كافيا لاندلاع حرب تموزلاشك ان المقاومه الاسلاميه تقصد",
        "sentence_10": "اثاره الحرباسرائيل عندما عمدت الي مهاجمه جنود اسرائيليين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "44": {
        "sentence_0": "ولم بتوقف المهرجانعام مرتين الاولي اشناء الفزوالاسرائيلي للبنان عام والثانيه",
        "sentence_10": "حربتموز عام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "45": {
        "sentence_0": "يكفي تستشهد جري لبنان ولشعبه ودولته وفيالمحيط العربي حوله ايان",
        "sentence_10": "الحرب الاسرائيليهتموزلقد وقف النظام العربيء عموما\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "46": {
        "sentence_0": "يعيد الاعتباراسرائيل وهي فقدته حربها لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "47": {
        "sentence_0": "وتناول قاسم موضوع الحديثالحرب فقال استطيع قوله انالمقاومه الاسلاميه كانتتجاربها",
        "sentence_10": "الموقع الدفاعي فهيتبداحريا امااسرائيل بعدماحصل عدوان تموز سهلاعلينا نبقي مستعدين",
        "sentence_20": "لاسواالاحتمالات لان الوضع المنطقهتعقيدات كبيره تستوجبصحوه عندنا كان الاحتماليمكن يحصل",
        "sentence_30": "يومالايام بركات الانتصارسنه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "48": {
        "sentence_0": "السؤال لبثاني لان حرب تموز العام كانت جوهرها استكمالالحرب بدات",
        "sentence_10": "قبل شهر التاريغ غزه بالتحديد اعقاب خطفالجندي الاسرائيلي جلعاد شاليت\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    },
    "49": {
        "sentence_0": "غل الشرقيهاتيمنها افيا المؤيكنستمر بالمنطق الاعوج يقوللبنان بمقاومته ينتصر بحرب",
        "sentence_10": "تموزء لاناسرائيل ارتكبت المجازر لبنانشريحه السياسيين لبنانمنهم السلطه ومنهم التورجيينالمرتدين",
        "sentence_20": "زالوا يعتقدون باناسرائيل بريئه مجزره قاناء لان حزب اللهشن الحرب",
        "sentence_30": "اسرائيل بدل ان يدينوااسرائيل المحافل الدوليه لارتكابهاالمجازر لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": ""
    }
}