{
    "0": {
        "sentence_0": "كاتب لينانيالاجواء تزيد احتمالات نشوبحرب سوريا واسرائيل بغض النظر عمن",
        "sentence_10": "يمكنيكون البادئئ بهاء وبغض النظر يقالمحدوديتها وبانها ستكون قبل سوريا",
        "sentence_20": "غرارفعله حزب الله حرب تموز الماضيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "1": {
        "sentence_0": "يعط الظواهري تفسيرا لبدائله القرار حققوقفا للحرب الاسرائيليه لبنان صمود",
        "sentence_10": "حققه حزبالله عسكريا لده يوما شهر تموز يوليو السنهاللاضيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "2": {
        "sentence_0": "والتي تفاقمت حرب تموز الاسرائيليه لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "3": {
        "sentence_0": "وقد اتي التبادل الاخير بماسرائيل وحزب الله رغم حجمه الكمي",
        "sentence_10": "الصغير ليشكلنسفادراميا لجهد متماد بذل بدايه حرب تموزونتيجه موضوعيه لصراع",
        "sentence_20": "عنوائين اطلق احدهما اولحدث بان لاتفاوض يعد الان حزب الله",
        "sentence_30": "والاخراطلقه السيد نصر الله بدايه الحرب بالتفاوضالمباشر بوجود وسيط دولي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "4": {
        "sentence_0": "ومراحلالصراع العربي الاسرائيليوالحروب شنتهااسرائيل لبتانواخرها حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "5": {
        "sentence_0": "نذورالغلاء الفاحش يسبيه للمواطنين الابرياء المساكين ازمه حياتيهخانقه حديث الناس",
        "sentence_10": "مكان تموز العام الماضي اليومبدات اسرائيل حربها العدوائيه الاجراميه ليثان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "6": {
        "sentence_0": "فضلا محاوله العديدسرائيليين تقديم تبريرات لاحتمالقيام اسرائيل بعدوان جديد لبنان",
        "sentence_10": "بحجهعدم تطبيق القرار يسبب استعاده حزبالله لقدراته العسكريه الجنوب واستمراروصول",
        "sentence_20": "السلاح اليه عبر سورياءوتدرك الدول المشاركه اليونيفيلاسرائيل تعيش مازقا الوقت",
        "sentence_30": "الحاضر يسببتفاقم تداعيات مزيمتها حرب تموزء وكذلكلانها اصبحت محشوره سياسيا",
        "sentence_40": "تجديدالمبادره العربيه للسلام وهي تصبح امامخيارات صعيه يكون خيار اللجوء",
        "sentence_50": "عدوانجديد هوالمذرج الوحيد لازماتها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "7": {
        "sentence_0": "بالتوافق الوطنيارغم وزير الدفاع الاسرائيليعمير بيرتس رئيس وحدهالابحاث الاستخباراتالعسكريه الجنرال",
        "sentence_10": "يوسيبايدتس امس التراجعقوله قدرات حزب الله ياتتاليوم اقوي كانت قبلالحرب",
        "sentence_20": "الاخيره لبثانتموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "8": {
        "sentence_0": "تناسي سعادته تماما واغفل ذكر شهداء الجيش نفسهاغتالتهم الطائرات الحربيه",
        "sentence_10": "الاسرائيليه اميركيه الضنعوالمزوده بقذائف اميركيه ذكيه وهم نيام تكناتهم وخيامهمالفتره",
        "sentence_20": "تموز اباي حال ومع تقديرتا لان يكون السفير قيلتمان صرفالجهد",
        "sentence_30": "كله رد السقير فاننا نكتفي مته بقولسعادته مان اقامه قواعد",
        "sentence_40": "اميركيه قي لبئان مصلحتناوبالتاكيد مصلحه اللبناتيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "9": {
        "sentence_0": "مقايل الاتفتاح عز الحربالاسرائيليه لبنان تموز الماضيء مفاوضات مباشرهالاسرائيليين بواسطه",
        "sentence_10": "رجل اعمال اميركي اصل سوري ومديرعام سابق لوزاره الخارجيه الاسرائيليه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "10": {
        "sentence_0": "تغطيهاداره تيكسون اندقاع اسرائيل الجنوني اليبحث استخدام سلاحها النووي حرب",
        "sentence_10": "تشريناكتوير وتحمل اميركا الاعباء الرهيبه لاحتمالصدام نووي اميركي سوقياتي سبيل",
        "sentence_20": "المثالوظهرت مساحه التسامح الاميركي اهدافاسرائيل الخاصه حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "11": {
        "sentence_0": "سالوه تنشر السفير تياعاراها الكلب فاجابت بينعم موضحه انه هربعندما",
        "sentence_10": "راما داخل كرم الزيتون وكان اسماء شهداء حرب تموزشيء معلق",
        "sentence_20": "برقبته جهاز تجسس اوضح وققا لبياتاتاحد المقاومين فاعتيروا امرا يدير",
        "sentence_30": "خلالالثالثه والنصف فجر اليوم التالي كانالجنود الاسرائيليون قلب الزيتون\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "12": {
        "sentence_0": "ظهرت حرب لبنانجهاز تلفزيون ديوان رئاسهالحكومه بدا بوضوح الشريطهالاخباري يتحدث",
        "sentence_10": "مقتل سبعهرامون والجنديه ادانته المحكمه بتقبيلها عنوه وبدا خلفهما التلفزيونالاسرائيلي",
        "sentence_20": "يعلن مقتل جنود الحدود لبنان تموزجنود اسرائيليين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "13": {
        "sentence_0": "المحافظه المنسيه شملا كانت قلب العدوانعكار وحدها اسرائيل تذكرهعكار غسان",
        "sentence_10": "ريفيتذكرت اسرائيل عكار المحافظه المنسيهللحرب تموز قرر مقاتذو فتح الاسلاماستهداف",
        "sentence_20": "القري والبلدات العكاريه بصواريخالكاتيوشا تحصيناتهم مخيم نهر الباردالاطراف الشماليه للبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "14": {
        "sentence_0": "سيما الفتره اللاحقه لحرب اسرائيل ضد لبنانوالمقاومه تموز العام الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "15": {
        "sentence_0": "نجدد دعوتناللحزب القومي اضطلع بدورمهم مقاومه العدو الاسرائيليالي تنقيه صفوفهالشبكات",
        "sentence_10": "والعناصر يديرهاثالثا ادانه الاعتداء الجبانالدكتوره سمر غطاس خورييعير اسلوب ترهيبي",
        "sentence_20": "جديدسياق نفس مسلسل التخريبوالاعتداءات يبحق القويالاستقلاليه ودعوه نقابه الاطباءلااتصال بيني",
        "sentence_30": "ويين حزب الله حرب تموزبهيه الحريري تدعو لاعاده التواصل الافرقاءمخاوفها",
        "sentence_40": "البلد وهي كثيرهومتعدده ومتنوعه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "16": {
        "sentence_0": "جهتهاء ذكرت وكالمهاسوشيتد برس ان اسرائيل تريان حزب الله استخدم",
        "sentence_10": "صواريخصينيه خلال الحرب الاخيره بينهاصاروخ مضاد للسقن ضرب سفينهحربيه اسرائيليه",
        "sentence_20": "تموزماادي الي مقتل اربعه بحارهوقال اولمرت لوكاله الانباءالصينيه شيتخوا قبيل",
        "sentence_30": "توجههالي الصين قبل سنه امنتفقد حسن علي الدلباني جوازسفره يرجي",
        "sentence_40": "يجده الاتصالالرقمفقد خالد السيد طارق محمودرفعت محمد بطاقه اقامته المصريالجنسيه",
        "sentence_50": "يرجي يجدها الاتصالبلق زلابانه يمكن الانسحاب مناطقبشكل احادي الجايتوجب القول",
        "sentence_60": "تجريتنا لبثانوغزه مشجعه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "17": {
        "sentence_0": "ويري رئيس ندوه العمل الوطثيعبد الحميد فاخوري شهدتهالعاصمه كان تداعيات",
        "sentence_10": "حربتموز الفائت انتصر حزبالله بمنعه اسرائيل تحقيقاهدافها ووقوفه وجه التهاالعسكريه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "18": {
        "sentence_0": "مطالبته بازاله مئات الاف الالفام خلها الاحتلال الاسراثيلي والتي تتحملاسرائيل",
        "sentence_10": "مسؤوليه زرعها تتسبب قتل وايذاء تلمدئيينالمتحده بكل الخرائط المتيقيه للالغام",
        "sentence_20": "الارضيه الاراضي اللبالقنابل العنقوديه قصف لبنان حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "19": {
        "sentence_0": "وبالاضافه القام المنطقه السادسه اللوثه بالغام الاعتداءاتالاسرائيليه السابقه والحرب الاهليه",
        "sentence_10": "ثبت لفريق الامم المتحده قياماسرائيل بزراعه الغام جديده خلال عدوان",
        "sentence_20": "تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "20": {
        "sentence_0": "بمعن اخر قتلت اسرائيل اللبناتيين السؤال طرحته السفيرهللمره الاولي تموز",
        "sentence_10": "عشره ايام بدء الحرب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "21": {
        "sentence_0": "فيعد يعد مرور عام العملالمتواصل اجل اعاده الاعمار وفيالذكري السنويه",
        "sentence_10": "الاولي للحربالاسرائيليه لبنان تموزاقيم احتفال بمناسبه اعادهتشييد الجسورالتي دمرتهاااسرائيل خلال",
        "sentence_20": "العدوان وذلكملعب صلوب بلده انصاريهمنطقه الزهراني برعايه رئيسمجلس الثواب نبيه",
        "sentence_30": "بري ممثلابالتائب علي خريس وحضور الوزيرالمستقيل محمد فنيش النائبمحمد رعد",
        "sentence_40": "رئيس مجلس الاثماءوالاعمار تبيل الجسرء رئيس الهيئهالايرانيه للمساهمه اعمار لبثانحسام",
        "sentence_50": "خوشنويس اضافه اليرؤساء البلديات ومخاتير مناطقالزهراني وصور والنبطيه وفعالياتاجتماعيه وحشد",
        "sentence_60": "الامالي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "22": {
        "sentence_0": "والتي ضاقت كادت تختقه الحرب الاسرائيليهتموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "23": {
        "sentence_0": "وتابع وها استطعنابالفعل نشر الجيش الوطتيا الجنوب وحتي الحدوداثر حرب",
        "sentence_10": "تموزء بالرغمالفظائع الاسرائيليه حدثتفيها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "24": {
        "sentence_0": "ادعاءات جديده ملف الاستفاده المشروعه تقديمات الاغاثهحمود يوقف طبيبين شرعيين",
        "sentence_10": "قذما تقارير محرقه لمرضي وهميينكتب علي الموسويتتمكن الشابه العامه الماليهاستعاده",
        "sentence_20": "الاموال صرفتلفير مستحقيها خلال الحربالاسرائيليه الاخيره لبنانتموز العام ايهام الهيئهالعليا",
        "sentence_30": "للاغاثه المولجه بمتابعه دفعالتعويضات للجرحي والمتضزرينالحقيقيين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "25": {
        "sentence_0": "تتمكن اسرائيل الغائهاحرب تموز الاخيره فلن يتمكن احد من فعلوبالتالي",
        "sentence_10": "التعاطي المقاومه يجب ينطلقميدا قار يشهدائها حرروا لبفان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "26": {
        "sentence_0": "ودفعنا كلفه كبري حرب تموز ضمن صراعنااسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "27": {
        "sentence_0": "الي حرب تؤدي الي الحاق الاذي يها اليتوريطها معركه مستعده",
        "sentence_10": "لهاء وهماالاتهامان يبرع مسؤولون سوريونتوجيههما الي ينبس ببنت شفهالموقف السوري",
        "sentence_20": "ومثال حديث ماقيلاثناء الحرب الاسرائيليه تموز العاملذاء يكون حق اللبنائمينيبراوا",
        "sentence_30": "جراح الحرب وكلالمواجهات السابقه دمرت بلادهمسبيل دعم القتضايا العربيه وافتقدوابرغم",
        "sentence_40": "الي التصيرء يكونحقهم التعرف الي ملامعالاستراتيجيه السوريه للمرحله المقبلهلمره واحده",
        "sentence_50": "واستثنائيه وعلي سبيل التغييروالتطمين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "28": {
        "sentence_0": "وبعد مرور سنه الاايام قليله بدايه حرب تموزءنشرت صحيفه يديعوت",
        "sentence_10": "احرونوت الاسرائيليهشهادات تجنود اسرائيليين قال احدهم ذهيتابنت جبيل ضمن عمليه",
        "sentence_20": "خيوط الصلب رداخطاب خيوط العتكبوت القاه الامين العاملحزب الله السيد",
        "sentence_30": "حسن نصرالله عقب جلاء القواتالاسرائيليه الجنوب ايار العام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "29": {
        "sentence_0": "وتحريك الدعوي المستويالعالمي لتسليط الضوء الانتهاكات الاسرائيليهالاجراميه حصل عدوان اسرائيلي",
        "sentence_10": "مؤخرالبنان حرب تموز خلفهالعدوان اثار استخدام اسرائيل لاسلحهمحرمه دوليا ضد",
        "sentence_20": "المدنيين في بلدات جنوب لبثان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "30": {
        "sentence_0": "قامت نقابه اصحابشركات تاجير السيارات بمسح شاملللاضرار المباشره وغير المباشرهالناجمه",
        "sentence_10": "حرب تموزء فقدرت قيمهدعارئيس الهيئات الاقتصاديهعدثان القصار اللبنانيين الي انيستحضروا",
        "sentence_20": "الي ذاكرتهم وحدتهمالرائعه مكنت الوطنالصغير بمساحته الكبير بارادهابناثه وبطولاتهم ان",
        "sentence_30": "يجابه قوهالاله العسكريه الاسرائيليهويهزمهاء باعترافها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "31": {
        "sentence_0": "حريصون الجيشاجل نبنان ولليس اجلناءحريصون الجيش اجلوحده لبتان وسلمه واستقرارهخيارنا",
        "sentence_10": "اللبنائي الوطنييتثافي الاطلاق انتمائثناالعربي ومع انتمائنا الاسلاميطبعاهم اتفاق الطائف نسواالهويه",
        "sentence_20": "العربيه للبنان والعلاقاتاللبنانيه السوريه وذاهبونلخوض حرب سوريا ويريدونالاتيان باميركا لتخوض",
        "sentence_30": "حريا ضدسوريا واحمل ذمتي واقول انهمعملوا كثيرا حرب تموزحتيتحارب اسرائيل",
        "sentence_40": "سورياء وربمازالوا يعملون كثيرا تحصلحرب اسرائيليه سوريه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "32": {
        "sentence_0": "صور حسين سعدرفعت لافته كبيره قرب الحدودالجنوبييه امس تحمل صورهللجنديين",
        "sentence_10": "الاسرائيلييناسرتهما المقاومه تموز يوليوالماضيء واتدلعت اثر حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "33": {
        "sentence_0": "ايهز شباك فريق كريات شموبثت القناه العاشره التلفزيون الاسرائيلي امس",
        "sentence_10": "شريطااخباريا ذكرت مدرب فريق كره قدم اسرائيلي دوريالتخيه اختار انشوده",
        "sentence_20": "نصرك هز الدني وعبارات تتعلق بانتصارالمقاومه حرب تموز العام الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "34": {
        "sentence_0": "الاانه يتم تعديلالعناصر الرئيسيه للبرنامج اعدهالفريق الاقتصادي اللبناني كانموضع مشاورات",
        "sentence_10": "وحوار مكشفالفرقاء المعنيين المحليين والدولسينقبل الحرب الاسرائيليه تموز ابللتطورات الاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "35": {
        "sentence_0": "العددنصر الله ندعم لقاء وحوار ثنائي ثلاثي يدي الوفاق والتوافقالمقاومه",
        "sentence_10": "اليوم اقوي السابق واسرائيل اضعف كانت عشيه حرب تموزرحب الامين",
        "sentence_20": "العام لحزب اللهالسيذ خسن نصر الله بالحواراتالمتثقله المعارضه الوطنيهوالموالاه وامل",
        "sentence_30": "ان تصل الي نتائجوشدد علي الحزب لايؤاليراهن الوفاق والتوافق بعيداالموتورين",
        "sentence_40": "ولهذا ايد مبادرتيالرئيس يبري وبكركي واليومحزب الله سعيد لكل الثقاءاتث",
        "sentence_50": "ثنائيا اوثلاثيا فريقالسلطه والمعارضه الوطنيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "36": {
        "sentence_0": "وسال ارضناءاسرا اناء التعويضات الاضرارارتكبها العدوالاسرائيليحرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "37": {
        "sentence_0": "واضاف الميانانه لايمكن لنظام استبداديومخابراتي فاسد سوريا ان يسمحمشروعان اميركيانببصمات",
        "sentence_10": "اللوبي اليهوديجهه ثانيه رصدت مصنادردبلوماسيه عربيه العاضصمهالاشيركيه انكباب عدد النؤابالاميركيين",
        "sentence_20": "مناقشه مشروعيقاتونين الاول يتهم اسماهمارضابيي حزب الله باستخدامالمدنيين اللبنانيين دروعا",
        "sentence_30": "بشريهخلال حرب تموز اجل حمايهانفسهم الرد الاسرائيلي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "38": {
        "sentence_0": "بقيت دوله اسرائيل راس حربه لهذا الغربالشرق وقد وصلت وظيفه",
        "sentence_10": "راس الحربهالي ازمه وجوديه حقيقيه اختبار تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "39": {
        "sentence_0": "اجل دفع الاتسانالذبناني وسلطته الي نسيان التطور المهمتاريخ لبنان والاهم",
        "sentence_10": "نسيان انتصار لبتان وشعيهومقاومته العدو الاسرائيلي حرب تموز العامالماضيء واغراق",
        "sentence_20": "لبنان بحر جديد الدماءدماء الفتنه والاقتتال الداخلي والارهاب الدولي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "40": {
        "sentence_0": "كانت امسيه تحمل خصوصيه تتجاوز الكتابيرصد الحرب الاسرائيليه لبنان تموز",
        "sentence_10": "الماضيءلتحمل نكهه تابين خاص للعزيزه مي غصوب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "41": {
        "sentence_0": "الموقوفين ملف تقديمات الهيئهالعلها للاغاده للمتضزرين الحرب الاسرائيليه لبنان تموزوحدد",
        "sentence_10": "حمود ايام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "42": {
        "sentence_0": "عصضو لكنيست سعيد نفاعالحرب الاسرائيليهراي عضو التجمع الوطنيالديموقراطي الكنيستالاسرائيني الثائب",
        "sentence_10": "سعيد نقاع انقراءتنا مجريات الامورالساحه الاسرائيليه تجعلناقناعه بان حريا عدوانيه",
        "sentence_20": "اسرائيليهمازالت مبيته ضد لبنان وضدسورياء فقط ثاراالصمودلبنان العسكري والاهلي ابان",
        "sentence_30": "حربتموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "43": {
        "sentence_0": "العام ارضا عربيهاحتلتها اسرائيل وانتصارهااكبر حرب تدميريه استهدفتهتموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "44": {
        "sentence_0": "تستخدم ال فديوه كاله للتصوير فقطكاداه للتعبيرايضا وعلي الرغم انهامحتاجه",
        "sentence_10": "بلوره مشروالحرب الاسرائيليه لير لبنانو تموز اب ساهمتضخ هائل الافلام",
        "sentence_20": "المتنوعه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "45": {
        "sentence_0": "رب متسائل العلاقه حرب تموزشنها العدو الاسرائيلي لبنان حزبالله زعم",
        "sentence_10": "القيادات الدوليه والاقليميهوالحليه وبين صديقتنا الولايات المتحده\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "46": {
        "sentence_0": "وبالفعل اخدناهوفاه اخر ضحاياحرب تموزاشار موقع التبار الوطنيالحر الي انه",
        "sentence_10": "توفي امس الياسروكز صفير مواليد حارهصر اخر شهدد جراء حربتموزء",
        "sentence_20": "نتيجه القصف الاسرائيلياستهدف جسر كازينولبان وكان غيبوبهالرابع اب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "47": {
        "sentence_0": "برغم افتشاره الشديدبصمود القاومه وجه الاله العسكريه الاسرائيليهالدمره حرب تموز",
        "sentence_10": "الاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "48": {
        "sentence_0": "فكاالموضوع يجب يبقنتقرع طبول الحرب ونحن تعيش الذكري الاولي لحرب",
        "sentence_10": "تموزشتقها اسرائيل لبثان العام الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    },
    "49": {
        "sentence_0": "اذاء تحولت الفكره حقيقه ماديه وكانتقبل حرب اسرائيل التدميريه لبنان",
        "sentence_10": "تموزكانت تسود الاوساط التجارمه مقوله تفيدبان المؤسسات تقلصر نشاطها عامتتجاوز",
        "sentence_20": "كثيرا المؤسسات تفتح\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": ""
    }
}