{
    "0": {
        "sentence_x0": "وكلها قابله للمحاسبه الدقيقهثانيا هدف خطه العمل البعيد بالطبع وطنيسياسي",
        "sentence_x10": "يتجاوز تحرير الارض الي تحرير الدوله مخلفاتالحرب وتحرير الاداره الفسادء",
        "sentence_x20": "وتحرير المواطن ذيولالفوضي\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وكلها قابله للمحاسبه الدقيقة ثانيا هدف خطه العمل البعيد بالطبع وطني سياسي",
        "sentence_10": "يتجاوز تحرير الأرض الى تحرير الدولة مخلفات الحرب وتحرير الادارة الفساد",
        "sentence_20": "وتحرير المواطن ذيول الفوضى\n"
    },
    "1": {
        "sentence_x0": "نصت اليه انهاء الحرب البندالثاني وثيقه الوفاق الوطنيء وفي البدالمتعلق",
        "sentence_x10": "بتحرير الاراضي اللابنائيهالاحتلال الاسرائيلي لجهه تعزيز قواتالطواريء الدوليه جنوب لبنان",
        "sentence_x20": "وتمكينالدوله اللبنانيه ممارسه سلطتهاالفعليه ارض الجنوب نص عليهالقرار وتحقيق الامن",
        "sentence_x30": "جانبيالحدود نص اتفاق الهدنه للعامزل\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "نصت اليه انهاء الحرب البند الثاني وثيقه الوفاق الوطني وفي البند المتعلق",
        "sentence_10": "بتحرير الأراضي اللبنانية الاحتلال الاسرائيلي لجهة تعزيز قوات الطوارئ الدولية جنوب لبنان",
        "sentence_20": "وتمكين الدولة اللبنانية ممارسه سلطتها الفعلية ارض الجنوب نص عليها لقرار وتحقيق الأمن",
        "sentence_30": "جانبي الحدود نص اتفاق الهدنة للعامزل\n"
    },
    "2": {
        "sentence_x0": "اوروبا وفرنسا مثلافلتان الحقل التلفزيونيوالاذاعي العلم ان وضع فرنساكوضعنا ونحن",
        "sentence_x10": "الثين خرجنا سنه حرباءالحقيقه يجب حمايه الحريات شكلكامل اطار القانون",
        "sentence_x20": "وبما يخدمالتوجهات الوفاقيه وانهاء حال الحربوتحرير الارضوزير الاسكانوراي وزير الاسكان",
        "sentence_x30": "والتعاونيات البكتورمحمد بيضون تصريح لاذاعه صوتالجبل الدوله مسؤوله الزام ساكروسائل",
        "sentence_x40": "الاعلام القانون انها مسؤولهمحاسبه يحرض او يعملتوجهات تخدم الاهداف الوطنيه",
        "sentence_x50": "الكبريوحده البلد\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "اوروبا وفرنسا مثلا فلتان الحقل التلفزيوني والاذاعي العلم ان وضع فرنسا كوضعنا ونحن",
        "sentence_10": "الاثين خرجنا سنه حربا الحقيقة يجب حماية الحريات شكل كامل اطار القانون",
        "sentence_20": "وبما يخدم التوجهات الوفاقية وانهاء حال الحرب وتحرير الأرض وزير الاسكان وراى وزير الاسكان",
        "sentence_30": "والتعاونيات الدكتور محمد بيضون تصريح لاذاعه صوت الجبل الدولة مسؤوله الزام ساكر وسائل",
        "sentence_40": "الاعلام القانون انها مسؤولة محاسبة يحرض او يعمل توجهات تخدم الأهداف الوطنية",
        "sentence_50": "الكبر يوحده البلد\n"
    },
    "3": {
        "sentence_x0": "كلمه الختام كانت للمسؤوللتحرير فلسطين احتفالا ذكري لحركه امل الجنوب",
        "sentence_x10": "علي خريسانطلاقتها وانطلاقه الانتفاضه تعاقبالكلام السيد تمر قدوره باسم القصائلالفلسطينيه",
        "sentence_x20": "العشره والامين العامل حزب الاتحاد عمر حرب باسم القويقالوطنيه ابوجهاد",
        "sentence_x30": "طليس باسم ان العمل الجاد والكفاح المسلجحزب الله ابو ماهر",
        "sentence_x40": "اليماني باسم اللنان يحرران الارض وطالبالجبهه الشعبيه فاجمعوا ادانه الفلسطينيين",
        "sentence_x50": "بتعزيز وحنتهم الداخليهالمفاوضات العربيه الاسرائيليه و'ما ووقف اشكال الاقتتال بينهم\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "كلمه الختام كانت للمسؤول لتحرير فلسطين احتفالا ذكرى لحركه امل الجنوب",
        "sentence_10": "علي خريس انطلاقتها وانطلاقه الانتفاضة تعاقب الكلام السيد تمر قدوره باسم الفصائل الفلسطينية",
        "sentence_20": "العشرة والأمين العام لحزب الاتحاد عمر حرب باسم القويق الوطنية ابو جهاد",
        "sentence_30": "طليس باسم ان العمل الجاد والكفاح المسلح حزب الله ابو ماهر",
        "sentence_40": "اليماني باسم اللنان يحرران الأرض وطالب الجبهة الشعبية فاجمعوا ادانه الفلسطينيين",
        "sentence_50": "بتعزيز وحدتهم الداخلية المفاوضات العربية الاسرائيلية و'ما ووقف أشكال الاقتتال بينهم\n"
    },
    "4": {
        "sentence_x0": "وتحرير القرارالسياسي الوطني ايه وصايه اجنبيهبد ان ندرك ان تحقيق",
        "sentence_x10": "السياده والحريه والاستقلال صعبالبلوغ خصوصا اذا كان الوطن خارجا حرب",
        "sentence_x20": "اهليه حطبت بناهالماديه والاجتماعيه وكادت ان تحطم الانسان انها كبلتهبالكثير",
        "sentence_x30": "القيود\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وتحرير القرار السياسي الوطني ايه وصاية أجنبية بد ان ندرك ان تحقيق",
        "sentence_10": "السيادة والحرية والاستقلال صعب البلوغ خصوصا اذا كان الوطن خارجا حرب",
        "sentence_20": "أهلية حطبت بناه المادية والاجتماعية وكادت ان تحطم الانسان انها كبلته بالكثير",
        "sentence_30": "القيود\n"
    },
    "5": {
        "sentence_x0": "وعن الهند شدد اضطراب الاقتصادعام بسبب حرب الخليج لكنه قوقعان",
        "sentence_x10": "تؤدي سلسله الاجراءات لاهاالاستقرار وتحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وعن الهند شدد اضطراب الاقتصاد عام بسبب حرب الخليج لكنه قوقعان",
        "sentence_10": "تؤدي سلسله الاجراءات لاها الاستقرار وتحرير\n"
    },
    "6": {
        "sentence_x0": "واضاف ان المعلومات احبطتالمعارضه وبدا اعضاؤها يروجون الشائعاتدعم اجنبي للقوات",
        "sentence_x10": "الحكوميهوفي الجانب انب الاخر اكد الجيش الشعبيلتحرير السودان بيان صدرتيروبي",
        "sentence_x20": "ان قواته تقاوم اكبر هجوم تشنهقوات الخرظوم بدايه الحرب الاهليهواوضح",
        "sentence_x30": "ان قتالا شرسا نشب مناطق عدهوان قواته حققت انتصارات\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وأضاف ان المعلومات أحبطت المعارضة وبدا أعضاؤها يروجون الشائعات دعم اجنبي للقوات",
        "sentence_10": "الحكومية وفي الجانب انب الاخر اكد الجيش الشعبي لتحرير السودان بيان صدرت يروبي",
        "sentence_20": "ان قواته تقاوم اكبر هجوم تشنه قوات الخرظوم بداية الحرب الأهلية وأوضح",
        "sentence_30": "ان قتالا شرسا نشب مناطق عده وان قواته حققت انتصارات\n"
    },
    "7": {
        "sentence_x0": "وعلي رغم ميزان القوي المختلء وجهساحقء لمصلحه اسرائيل اثر حرب",
        "sentence_x10": "الخليجوعلي رغم الموانع النفسيه الكثيفه والقناعهبان اسرائيل ترتضي تسويه تحفظ",
        "sentence_x20": "حداادني الحق العربي فقد اقبلت سورياومنظمه التحرير الفلسطينيهالمفاوضاتء قاعده رسائل",
        "sentence_x30": "الضماناوالتطمينات الاميركيه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وعلى رغم ميزان القوي المختل وجهساحقء لمصلحه اسرائيل اثر حرب",
        "sentence_10": "الخليج وعلى رغم الموانع النفسية الكثيفة والقناعة بان اسرائيل ترتضي تسويه تحفظ",
        "sentence_20": "حدا ادنى الحق العربي فقد أقبلت سوريا ومنظمة التحرير الفلسطينية المفاوضات قاعده رسائل",
        "sentence_30": "الضمانات والتطمينات الأميركية\n"
    },
    "8": {
        "sentence_x0": "واشار الي ان سياره الشرطههوجمت امبابه الاربعاء حملتاثار طلقات ناريه",
        "sentence_x10": "بندقيه خرطوشاطلقما الارهابيون السياره الججهاليسري اضافه الي العبوات الحارقهقذقوها زاب",
        "sentence_x20": "وص فالسابقه اوج حرب التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "واشار الى ان سياره الشرطة هوجمت امبابه الأربعاء حملت اثار طلقات ناريه",
        "sentence_10": "بندقيه خرطوش اطلقها الارهابيون السيارة الجهة اليسرى اضافة الى العبوات الحارقة قذفوها زاب",
        "sentence_20": "وص فالسابقة اوج حرب التحرير\n"
    },
    "9": {
        "sentence_x0": "وبديهي انه يكن يسامح عوناللهجه المهينه لانتقاداته اللاذعه ضد سوريا",
        "sentence_x10": "خلال حرب التحرير سيما عبارته الشهيرهجدا اسوف اكسر راسه معرض",
        "sentence_x20": "كلامه الرئيس الاسد نفسه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وبديهي انه يكن يسامح عون اللهجة المهينة لانتقاداته اللاذعة ضد سوريا",
        "sentence_10": "خلال حرب التحرير سيما عبارته الشهيرة جدا سوف اكسر راسه معرض",
        "sentence_20": "كلامه الرئيس الأسد نفسه\n"
    },
    "10": {
        "sentence_x0": "ونحن مقتنعون بانه سيساهماجتياز الماز وصلت اليه محادثاتتحرير التجاره العالميه",
        "sentence_x10": "اطار الاتفاقالعام للتجاره والتعرفه الجمركيه غاتونرجو ونعتقد اننا يع اقناعالاطراف",
        "sentence_x20": "الاخرين بان الصفقه خيرصفقه ممكنه وانها اساس لصفقه عالميهاكبر المسائل",
        "sentence_x30": "الزراعيه ”وقال بوش لقد تجنبنا حربا تجاريهمحتمله\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ونحن مقتنعون بانه سيساهم اجتياز الماز وصلت اليه محادثات تحرير التجارة العالمية",
        "sentence_10": "اطار الاتفاق العام للتجاره والتعرفة الجمركية غاتو نرجو ونعتقد اننا يع اقناع الاطراف",
        "sentence_20": "الآخرين بان الصفقة خير صفقة ممكنه وأنها أساس لصفقه عالمية أكبر المسائل",
        "sentence_30": "الزراعية ”وقال بوش لقد تجنبنا حربا تجارية محتملة\n"
    },
    "11": {
        "sentence_x0": "وكانت اوروبا خرجت منعبه الحربازدهرت الاسبرنتو كفكره لغه عالميهحياديه تجاوب",
        "sentence_x10": "تطلعا صادرا التعبسرعان انطفات لان القومياتاستعادت حيويتها ميدان الصراعاثر تحرير",
        "sentence_x20": "معاهده فرسايباللغتين الفرنسيه والانكليزيه ماتتمحاوله مثل الاسبرنتو\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وكانت اوروبا خرجت متعبة الحرب ازدهرت الاسبرنتو كفكره لغه عالميه حياديه تجاوب",
        "sentence_10": "تطلعا صادرا التعب سرعان انطفأت لان القوميات استعادت حيويتها ميدان الصراع اثر تحرير",
        "sentence_20": "معاهده فرساي باللغتين الفرنسية والانكليزية ماتت محاوله مثل الاسبرنتو\n"
    },
    "12": {
        "sentence_x0": "وقد تم خلال العمليه احلال ضباط وكوادرقياده المناطق والالويه تلقوا",
        "sentence_x10": "تدريبهم قرنساوالاتحاد السوفياتي والولايات المتحده مكان الضباطالسابقين المتخدرين حرب التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وقد تم خلال العملية احلال ضباط وكوادر قياده المناطق والالويه تلقوا",
        "sentence_10": "تدريبهم فرنسا والاتحاد السوفياتي والولايات المتحدة مكان الضباط السابقين المنحدرين حرب التحرير\n"
    },
    "13": {
        "sentence_x0": "وفي اخر زيارهاذارء اعلانه حرب التحرير وعقب الماالمتاطق وموت الاطفال",
        "sentence_x10": "طريقهمالي المدارس قلت جترال انكتقود البلد الي ازمه اذا القصفالعشوائي",
        "sentence_x20": "والي مادا سياديالطريقه السليمه لاستعا السيادهولقد حذرته مغبه استمراره مشروعهالمتهور",
        "sentence_x30": "ولكنه كعادته رفع صوته واغلقالابواب وقال ان حل الا بهذا",
        "sentence_x40": "الخل\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وفي اخر زياره آذار اعلانه حرب التحرير وعقب الما المناطق وموت الأطفال",
        "sentence_10": "طريقه مالي المدارس قلت جنرال انك تقود البلد الى أزمة اذا القصف العشوائي",
        "sentence_20": "والى مادا سيادي الطريقة السليمة لاستعاده السيادة ولقد حذرته بغبة استمراره مشروعه المتهور",
        "sentence_30": "ولكنه كعادته رفع صوته واغلق الأبواب وقال ان حل الا بهذا",
        "sentence_40": "الحل\n"
    },
    "14": {
        "sentence_x0": "مثلاء التعامل اتلي لان الناخبينالبريطائيين اسقطوا بطل الحرب التاريقي منع",
        "sentence_x10": "الاحتلالالالماني لبريطانيا وساهم بعناده الشخصي وتغائيه وحكمتهالديبلوياسيه والحكم تحرير فرنسا",
        "sentence_x20": "واوروبا الغربيهالثير النازيمي الديموقراطيه رستخالك كنت وانت تعرف تقول يوم",
        "sentence_x30": "خضت المعاركالي ان انتصرت الائتلاف المرهوم الرئيس صيريحماده مثلا كان",
        "sentence_x40": "يكون مظاهر “التوافق الوطني”عام كان يمكن ان يقول اسلافكند نافوبعد\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "مثلاء التعامل اتلى لان الناخبين البريطانيين اسقطوا بطل الحرب التاريخي منع",
        "sentence_10": "الاحتلال الألماني لبريطانيا وساهم بعناده الشخصي وتغائيه وحكمته الديبلوياسية والحكم تحرير فرنسا",
        "sentence_20": "واوروبا الغربيه الثير النازي مي الديموقراطية رستخالك كنت وانت تعرف تقول يوم",
        "sentence_30": "خضت المعارك الى ان انتصرت الائتلاف المرهوم الرئيس صبري حماده مثلا كان",
        "sentence_40": "يكون مظاهر “التوافق الوطني”عام كان يمكن ان يقول اسلافكند نافو بعد\n"
    },
    "15": {
        "sentence_x0": "فعندما ضربت منظمهالتحرير لبنان عام بلغت الحرب اللبنائيهغايتها الاساسيه لتدخل",
        "sentence_x10": "الازمه اللبنانيه طورهاالثاني الا معالجه الافرازات والنعراتضمت الجبهه الاسلاميه للاتقاذ",
        "sentence_x20": "قور انشاكهاعددا المثقفين\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "فعندما ضربت منظمة التحرير لبنان عام بلغت الحرب اللبنانية غايتها الأساسية لتدخل",
        "sentence_10": "الأزمة اللبنانية طورها الثاني الا معالجه الافرازات والنعرات ضمت الجبهة الاسلامية للانقاذ",
        "sentence_20": "فور انشائها عددا المثقفين\n"
    },
    "16": {
        "sentence_x0": "فضلا يعتبر الجهيش نفسهءويعتبره الكثيرون الجزائريين العمادالاول للدوله الاستقلال ايام",
        "sentence_x10": "حربالتحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "فضلا يعتبر الجيش نفسه ويعتبره الكثيرون الجزائريين العماد الأول للدوله الاستقلال أيام",
        "sentence_10": "حرب التحرير\n"
    },
    "17": {
        "sentence_x0": "وعندما واجه مشكله سد الفراغ الرئاسي كان ان يختارحكومه برئاسه",
        "sentence_x10": "الدكتور سليم الحص يتعارض رايه واتجاهاتيمثل وحكومه برئاسه ماروني فكان",
        "sentence_x20": "اختياره للاخيره سببا لقيامحكومتين ونشوب حربين حرب التحرير” حرب الالفاء\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وعندما واجه مشكله سد الفراغ الرئاسي كان ان يختار حكومة برئاسة",
        "sentence_10": "الدكتور سليم الحص يتعارض رأيه واتجاهات يمثل وحكومة برئاسة ماروني فكان",
        "sentence_20": "اختياره للأخيره سببا لقيام حكومتين ونشوب حربين حرب التحرير” حرب الالغاء\n"
    },
    "18": {
        "sentence_x0": "واشارتت ات العلوم فالمناطق وقد اثبتت وجودها السرعهتضم اليا اكثرتصف",
        "sentence_x10": "الطلاب اللبنانيين وان جهتناءسياسيين واكادتحريرهاالمترسبه الحرب والتي اثرت اداالجامعه وسير",
        "sentence_x20": "العمل ونح متفقوندفع مسيرتها لتلبيه شاجات وفقالاهداف وطنيه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "واشارتت ات العلوم فالمناطق وقد أثبتت وجودها السرعة تضم اليا اكثر نصف",
        "sentence_10": "الطلاب اللبنانيين وان جهتنا سياسيين واكاد تحريرها المترسبه الحرب والتي أثرت ادا الجامعة وسير",
        "sentence_20": "العمل ونح متفقون دفع مسيرتها لتلبيه شاجات وفقا لأهداف وطنية\n"
    },
    "19": {
        "sentence_x0": "وهذا تجلي امم ين ووم هحود جو استرداد اموال حرب",
        "sentence_x10": "التحرير مليون نولار ضبط الانفاق ووقف الجير حل السيد ياسر",
        "sentence_x20": "عبد ربه المدير الداكره مقاومتنا بكل الاشكال والانتقفاضه العرب ونامل",
        "sentence_x30": "هر قرصه خاص حكومه شامير لان الجولات نتائج الاجتماع والقرارات",
        "sentence_x40": "صدرت\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وهذا تجلي امم ين ووم هحود جو استرداد اموال حرب",
        "sentence_10": "التحرير مليون نولار ضبط الانفاق ووقف الجير حل السيد ياسر",
        "sentence_20": "عبد ربه المدير الداكره مقاومتنا بكل الاشكال والانتقفاضه العرب ونامل",
        "sentence_30": "هر قرصه خاص حكومه شامير لان الجولات نتائج الاجتماع والقرارات",
        "sentence_40": "صدرت\n"
    },
    "20": {
        "sentence_x0": "ووجود اجابات كافيهالموقف القضيه الفلسطينيهاما الموضوع الاخر فلقد كان فهم",
        "sentence_x10": "الحركهالاسلاميه حماس لاحقا البدابه يزال انالفلسطينيين يستطيعوا وحدهم تحرير فلسطينوازاله",
        "sentence_x20": "الكيان الصميوني الغاصب يتبفيعليهم ان يكونوا الطليعه وراس الحربه والصاعقيفجر",
        "sentence_x30": "البارود العربي والاسلامي فلسطين\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ووجود اجابات كافية الموقف القضية الفلسطينية اما الموضوع الآخر فلقد كان فهم",
        "sentence_10": "الحركة الاسلامية حماس لاحقا البدابة يزال ان الفلسطينيين يستطيعوا وحدهم تحرير فلسطين وازاله",
        "sentence_20": "الكيان الصهيوني الغاصب بتفعيلهم ان يكونوا الطليعة وراس الحربة والصاعق يفجر",
        "sentence_30": "البارود العربي والاسلامي فلسطين\n"
    },
    "21": {
        "sentence_x0": "تعاطي الجنساتيريز ينقل هكتور حقارهالاليف الصدوق تنعكس ذاته القلقهاصداء انفجارات",
        "sentence_x10": "الحرب وويلاهتفتني امهكتور فيعجب ولدها الامر ويهابهيجفل ينتظر الكثير التحريروالتصر",
        "sentence_x20": "لذا يخب امله امام فرنساطوت اعلامها ذبلت اعيادها ودخلتستوات الحرب",
        "sentence_x30": "المميته\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "تعاطي الجنساتيريز ينقل هكتور حقاره الأليف الصدوق تنعكس ذاته القلقة أصداء انفجارات",
        "sentence_10": "الحرب وويلاه تفتني ام هكتور فيعجب ولدها الأمر ويهابه يجفل ينتظر الكثير التحرير والنصر",
        "sentence_20": "لذا يخب أمله أمام فرنسا طوت أعلامها ذبلت أعيادها ودخلت سنوات الحرب",
        "sentence_30": "المميتة\n"
    },
    "22": {
        "sentence_x0": "وفي الجنوب تجدد القتال انفولاالفنيه بالنفط وكاد يحطم الامال انتهاءحرب",
        "sentence_x10": "امليه استمرت سنه واعقبرتاطول الصراعات الافريقيه تورطتالقوي العظمي وذلك رفمزعيم",
        "sentence_x20": "الاتحاد الوطني اجل استقلالانفولا التام اونيتا جوناس سافيمبيائج اول انتخابات",
        "sentence_x30": "اجريت الحرباشراف الامم المتحده ايلول فازخصمه الرئيس خوسيه ادواردودوس سانتوس",
        "sentence_x40": "يتزعم حزب الدركهالشعبيه اجل تحرير انغولا”\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وفي الجنوب تجدد القتال انغولا الفنية بالنفط وكاد يحطم الآمال انتهاء حرب",
        "sentence_10": "اهلية استمرت سنه واعتبرت أطول الصراعات الافريقية تورطت القوى العظمى وذلك رفم زعيم",
        "sentence_20": "الاتحاد الوطني اجل استقلال انغولا التام اونيتا جوناس سافيمبيائج اول انتخابات",
        "sentence_30": "اجريت الحرب اشراف الأمم المتحدة أيلول فاز خصمه الرئيس خوسيه ادوارد ودوس سانتوس",
        "sentence_40": "يتزعم حزب الحركة الشعبية اجل تحرير انغولا”\n"
    },
    "23": {
        "sentence_x0": "واننا نجد عمليه الحوار المنفتحوالتقاهم الطريق السوي لمعائجه مشاكلناوالتحديات تنتصب",
        "sentence_x10": "امامناء وليساشلها تحرير الجنوب الاحتلال وحلمشكله المججرين واعاده بناء دمرتهالحرب",
        "sentence_x20": "والتصدي للمشكلات الاقتصاديهوالمعضلات الاجتماعيه خلفتهاالاحداث وبناء الدوله وماسساتها النحويمكنها قياده",
        "sentence_x30": "مسيره التطوراستيعاب الصدمات والمخاطر المنتظرهللعوده منن بالبلاد الي مسارها الطبيعيواحياء",
        "sentence_x40": "صيغه الوفاق الوطني والعيشالمشترك يعتبر ضمان وحده لبنانوظنا ومجتمعا ودوله",
        "sentence_x50": "وومده لبنان تعادلوجويه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "واننا نجد عمليه الحوار المنفتح والتفاهم الطريق السوي لمعالجة مشاكلنا والتحديات تنتصب",
        "sentence_10": "أمامنا وليساشلها تحرير الجنوب الاحتلال وحل مشكله المججرين واعادة بناء دمرته الحرب",
        "sentence_20": "والتصدي للمشكلات الاقتصادية والمعضلات الاجتماعية خلفتها الأحداث وبناء الدولة ومؤسساتها النحو يمكنها قياده",
        "sentence_30": "مسيره التطور استيعاب الصدمات والمخاطر المنتظرة للعوده منن بالبلاد الى مسارها الطبيعي واحياء",
        "sentence_40": "صيغه الوفاق الوطني والعيش المشترك يعتبر ضمان وحده لبنان وطنا ومجتمعا ودوله",
        "sentence_50": "وومده لبنان تعادل وجويه\n"
    },
    "24": {
        "sentence_x0": "دعوه الي تظاهرهاليوم مرسيلياامام فيلا غابينبا باريس وكاله الانباءالمركزيه ان",
        "sentence_x10": "دعوه وجهت الي تظاهرهالرابعه ظهر اليوم امام فيلا غابيمرسيليا مقر",
        "sentence_x20": "اقامه الرئيس العمادميشال عون وذلك ذكري بدء حربالتحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "دعوه الى تظاهرة اليوم مرسيليا أمام فيلا غابينبا باريس وكاله الانباء المركزية ان",
        "sentence_10": "دعوه وجهت الى تظاهرة الرابعة ظهر اليوم أمام فيلا غابي مرسيليا مقر",
        "sentence_20": "اقامه الرئيس العماد ميشال عون وذلك ذكرى بدء حرب التحرير\n"
    },
    "25": {
        "sentence_x0": "ومع انقشاع دخانالمعارك الخليج وعوده الكويت الي الكووجدت اوروبا نفسها",
        "sentence_x10": "بعيده محمليهلسببين الاول اصرار اسرائيل ورائها الولاياتالمتحده استبعادها والثاني تراجع",
        "sentence_x20": "المجموعهالاوروبيه خطوات التقارب كانت بداتهامنظمه التحرير الفلسطينيه قبيل اندلاع حرب",
        "sentence_x30": "الذليجان اعلان بروكسل الصادر السوق الاوروبيهالمشتركه السادس تشرين الثاني ايحرب",
        "sentence_x40": "تشرين مباشره حدد للمره الاولي اسمسشمدت الجامعه الفتره نمواظامرا للحركات",
        "sentence_x50": "الفكريه والاجتماعيه والسياسيه هونشات مدارس تحديثيه الادب والشعر والفلسفهوالسياسه صقوف",
        "sentence_x60": "املما\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ومع انقشاع دخان المعارك الخليج وعوده الكويت الى الكو وجدت اوروبا نفسها",
        "sentence_10": "بعيده محملية لسببين الأول اصرار اسرائيل ورائها الولايات المتحدة استبعادها والثاني تراجع",
        "sentence_20": "المجموعة الاوروبية خطوات التقارب كانت بداتها منظمة التحرير الفلسطينية قبيل اندلاع حرب",
        "sentence_30": "الذليجان اعلان بروكسل الصادر السوق الاوروبية المشتركة السادس تشرين الثاني ايحرب",
        "sentence_40": "تشرين مباشره حدد للمره الاولي اسمسشمدت الجامعة الفترة نمواظامرا للحركات",
        "sentence_50": "الفكرية والاجتماعية والسياسية ونشأت مدارس تحديثيه الأدب والشعر والفلسفة والسياسة صقوف",
        "sentence_60": "املما\n"
    },
    "26": {
        "sentence_x0": "الوزراءالبريطاني السيد جون مايجر ورئيسالمفوضيه الاوروبيه السيد جاك تؤلورلمناقشه مساله",
        "sentence_x10": "تحرير التجاره العالميهمفاوضات المسلام للشرق الاوسط وروسياو الماساه المستمره كان",
        "sentence_x20": "يعرفومعلوم ان الولايات المتجده سمت احيرااقناع حليفاتها باستخدام وسائلعسكريه لتنفيذ",
        "sentence_x30": "حظر الامم المتحده نشاطالطيران الحربي الضربي فوق النوسنهوالمرسك\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "الوزراء البريطاني السيد جون مايجر ورئيس المفوضية الاوروبية السيد جاك تؤلور لمناقشه مساله",
        "sentence_10": "تحرير التجارة العالمية مفاوضات السلام للشرق الأوسط وروسياو المأساة المستمرة كان",
        "sentence_20": "يعرف ومعلوم ان الولايات المتجدة سمت أخيرا اقناع حليفاتها باستخدام وسائل عسكريه لتنفيذ",
        "sentence_30": "حظر الامم المتحدة نشاط الطيران الحربي الضربي فوق البوسنة والهرسك\n"
    },
    "27": {
        "sentence_x0": "حيس دموعمياوهما ينحنيان طويلا امام النعش علماان بن بله اصدر",
        "sentence_x10": "حكم الاعدامبوضياف خلاف بينهما مطلعالستينات وكان سببا لبقاءبوضياف المنفي ثلاته",
        "sentence_x20": "عقودقبل ان يعود الي الجزائر مطلع السنهوظهر التاثر البالغ السيد",
        "sentence_x30": "رابجببيطاط الرئيس السابق للحمعيهالوطنيه البرلمان واحد اخر الزعماءالتاريخيين للجزائر وداعه",
        "sentence_x40": "رفيقلكن رفيق الراحل حرب التحريرالجزائريه رئيس الحركه الديموقراطيهللتجديد الاصلاحات الديموفراطيهالجزائر",
        "sentence_x50": "السيد سلبمان عميراتيتحمل الخساره\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "حيس دموعميا وهما ينحنيان طويلا امام النعش علما ان بن بله اصدر",
        "sentence_10": "حكم الاعدام بوضياف خلاف بينهما مطلعا لستينات وكان سببا لبقاء بوضياف المنفي ثلاثة",
        "sentence_20": "عقود قبل ان يعود الى الجزائر مطلع السنة وظهر التأثر البالغ السيد",
        "sentence_30": "رابجببيطاط الرئيس السابق للحمعية الوطنية البرلمان واحد اخر الزعماء التاريخيين للجزائر وداعه",
        "sentence_40": "رفيق لكن رفيق الراحل حرب التحرير الجزائرية رئيس الحركة الديموقراطية للتجديد الاصلاحات الديموقراطية الجزائر",
        "sentence_50": "السيد سلبمان عميرات يتحمل الخسارة\n"
    },
    "28": {
        "sentence_x0": "تعوزنا الشجاعهنقول باصلاح انفسنا تصلح اندولهفليسال نقسهقدمت الي لبنان مقدار",
        "sentence_x10": "تقدمتوعليهان اقدامنا وقف الحرب بمؤازرهالاشقاء والاصدقاء نقلنا جميعاالي الاجتهاد رسم",
        "sentence_x20": "خطي مسيره التحريروالسلام\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "تعوزنا الشجاعة نقول باصلاح انفسنا تصلح ان دوله فليسال نفسه قدمت الى لبنان مقدار",
        "sentence_10": "تقدمت وعليه ان اقدامنا وقف الحرب بمؤازرة الأشقاء والأصدقاء نقلنا جميعا الى الاجتهاد رسم",
        "sentence_20": "خطي مسيره التحرير والسلام\n"
    },
    "29": {
        "sentence_x0": "زاد الطين بلهومما زاد طين انقسام المسيديين بله مواجهه سمي",
        "sentence_x10": "حربالتحرير وذلك بان خاض فريق الحرب مسايره وفريق رفض خوضهاووقف",
        "sentence_x20": "وجه مشعملها لاتها زمانها مكانمامتكاقئه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "زاد الطين بله ومما زاد طين انقسام المسيديين بله مواجهه سمي",
        "sentence_10": "حرب التحرير وذلك بان خاض فريق الحرب مسايره وفريق رفض خوضها ووقف",
        "sentence_20": "وجه مشعملها لاتها زمانها مكانما متكافئة\n"
    },
    "30": {
        "sentence_x0": "ان اعلان حرب التحرير اوضح تماما انالرجل يملك الحد الادني",
        "sentence_x10": "الرؤيهالسياسيه ويتصرف بحسب يمليهفكره العسكري\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ان اعلان حرب التحرير أوضح تماما ان الرجل يملك الحد الأدنى",
        "sentence_10": "الرؤية السياسية ويتصرف بحسب يمليه فكره العسكري\n"
    },
    "31": {
        "sentence_x0": "ويومذاك بدات سوريا تاخذ اجراءاتعسكريه لضرب الجيش بعضه بالبعضفاضطررنا الي",
        "sentence_x10": "دفول مرحله حارهالمقاومه وردثنا المدفعيه السوريهبالمثل وسميناها حرب التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ويومذاك بدأت سوريا تأخذ اجراءات عسكرية لضرب الجيش بعضه بالبعض فاضطررنا الى",
        "sentence_10": "دخول مرحله حاره المقاومة وردثنا المدفعية السورية بالمثل وسميناها حرب التحرير\n"
    },
    "32": {
        "sentence_x0": "وبالنسبه الي كرواتيا اننشر جنود الامم المتحده يعني وقف الحربوبالنسبه",
        "sentence_x10": "الي الطرف الاخر يعني انسحابامشرفا كرواتيا”فرنسا احد اكب التجمعات لمسلمي",
        "sentence_x20": "فرنساواعلن محمود وجاب الله يعتبرانالمسلمين المنفتحين عزمهماتوفير تعليم يرتكز اصل",
        "sentence_x30": "النصوصالتصويت الجبهه الاسلاميه للانقاذكان تصويتا لهذه الجبهه بقدر كانتصويتا ضد",
        "sentence_x40": "جبهه التحرير الوطنيتنجح طوال ثلائين سنه تحديثالدوله وفي تحقيق ماكان",
        "sentence_x50": "يتوقعه الناسالل اريواس سيفتتحه بوش الافصاح اسمائهم\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وبالنسبة الي كرواتيا ان نشر جنود الأمم المتحدة يعني وقف الحرب وبالنسبه",
        "sentence_10": "الى الطرف الآخر يعني انسحابا مشرفا كرواتيا”فرنسا احد اكبر التجمعات لمسلمي",
        "sentence_20": "فرنسا واعلن محمود وجاب الله يعتبر ان المسلمين المنفتحين عزمهما توفير تعليم يرتكز اصل",
        "sentence_30": "النصوص التصويت الجبهة الاسلامية للانقاذ كان تصويتا لهذه الجبهة بقدر كان تصويتا ضد",
        "sentence_40": "جبهه التحرير الوطني تنجح طوال ثلاثين سنه تحديث الدولة وفي تحقيق ما كان",
        "sentence_50": "يتوقعه الناس الل اريواس سيفتتحه بوش الافصاح أسمائهم\n"
    },
    "33": {
        "sentence_x0": "اما عقده الخوف فاستمرت المسيحيين انها ازدادت سنه حرباوتحديدا الحربين",
        "sentence_x10": "اللثين وقعتا الاولي عام وسميت حرب التحرير والثائيهعام وسميت حرب",
        "sentence_x20": "الالفاء\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "اما عقده الخوف فاستمرت المسيحيين انها ازدادت سنه حربا وتحديدا الحربين",
        "sentence_10": "الاثنين وقعتا الاولي عام وسميت حرب التحرير والثانيه عام وسميت حرب",
        "sentence_20": "الالغاء\n"
    },
    "34": {
        "sentence_x0": "بيت مريذف كتفالخليج بالوفاء بالتزاماتهم الماليهاقرتها القمم العربيه والافراج اموالابنائنا",
        "sentence_x10": "المحتجزه حرب الخليجيومنا والتي اوقفت بقرار دولي للضغطقياده منظمه التحرير",
        "sentence_x20": "الفلسطينيهوان كنا فضلنا الصمت المؤامرهتستهدف ترويض قياده منظمه التحريرءخسنضطر الي",
        "sentence_x30": "الخروح صمتنا وممارسهواجباتنا التضاليه لانتزاع حقوق عوائلشجدائنا ولنا اموالمم حق",
        "sentence_x40": "بعلومتؤسفني مشاركه البعض وبحكممعرفتهم وهم لون سياسي واحدتربطهم قريب او",
        "sentence_x50": "بعيد ايه صلهبالشهداء او علاقه او معرفه بحال عوائلالشهداء\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "بيت مريذف كتف الخليج بالوفاء بالتزاماتهم المالية اقرتها القمم العربية والافراج أموال ابنائنا",
        "sentence_10": "المحتجزة حرب الخليج يومنا والتي أوقفت بقرار دولي للضغط قيادة منظمه التحرير",
        "sentence_20": "الفلسطينية وان كنا فضلنا الصمت المؤامره تستهدف ترويض قياده منظمه التحرير خس نضطر الى",
        "sentence_30": "الخروح صمتنا وممارسة واجباتنا النضالية لانتزاع حقوق عوائل شهدائنا ولنا أموالهم حق",
        "sentence_40": "بعلوم تؤسفني مشاركه البعض وبحكم معرفتهم وهم لون سياسي واحد تربطهم قريب او",
        "sentence_50": "بعيد ايه صلة بالشهداء او علاقة او معرفه بحال عوائل الشهداء\n"
    },
    "35": {
        "sentence_x0": "وراي ان تحرير مقاومه حربتضميات'وقال المصدر ان الوزير بويز طرح",
        "sentence_x10": "قضيهالرهائن ولاسيما الرهينتين الالمانيتين“وذلك اطار المساعده المطلوبهاصدقاء لبنان خصوصا ايران",
        "sentence_x20": "والتيمعنيه بالامر لازاله العراقيل امام حصوللبنان مساعدات دوليه لاعاده اعمارهوالتي",
        "sentence_x30": "تزال تتاثر بوجود الرهينتينالانبانيتين\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وراى ان تحرير مقاومه حرب تضميات'وقال المصدر ان الوزير بويز طرح",
        "sentence_10": "قضية الرهائن ولاسيما الرهينتين الألمانيتين“وذلك اطار المساعدة المطلوبة أصدقاء لبنان خصوصا ايران",
        "sentence_20": "والتي معنيه بالأمر لازالة العراقيل أمام حصول لبنان مساعدات دوليه لاعاده اعماره والتي",
        "sentence_30": "تزال تتأثر بوجود الرهينتين الانبانيتين\n"
    },
    "36": {
        "sentence_x0": "ولحسنالحظء ففي المرحله السابقه للحرب كانت قوانينان الصوره للوضع يجب",
        "sentence_x10": "الا تبعدناوتتوقف حدود كفرفالوس او بوابه بدالاحلام تتبخر امام الحقائقيكتبما",
        "sentence_x20": "المقاومون بدمهمء واذا كانت مذهالحكومه طرحت نفسما منقذه ومعيده اليناالخدمات",
        "sentence_x30": "اولا فائنا تتمني عليما ان تبدابالورشه الجنوب والبقاع الغربي وراشياوليس",
        "sentence_x40": "ارصفه بيروت وتعتبر صمودفارج الجتوب ووقوقمم بال الحكمل الاولي والاسياسيه",
        "sentence_x50": "التاسيسيهللاتشاف مستفيده كونها المره الاوليتاريخ لبنان المعاصر ينقسم اللبنامدامبهم وطوائفمم",
        "sentence_x60": "المشتدفه حولوتعيين العدو والاتفاق وسائل التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ولحسن الحظ ففي المرحلة السابقة للحرب كانت قوانين ان الصوره للوضع يجب",
        "sentence_10": "الا تبعدنا وتتوقف حدود كفرفالوس او بوابه بد الأحلام تتبخر أمام الحقائق يكتبها",
        "sentence_20": "المقاومون بدمهم واذا كانت هذه الحكومه طرحت نفسها منقذه ومعيده الينا الخدمات",
        "sentence_30": "اولا فائنا تتمنى عليها ان تبدأ بالورشة الجنوب والبقاع الغربي وراشيا وليس",
        "sentence_40": "ارصفه بيروت وتعتبر صمود فارج الجنوب ووقوفهم بال الحكمل الاولي والأساسية",
        "sentence_50": "التأسيسية للاتشاف مستفيده كونها المره الاولى تاريخ لبنان المعاصر ينقسم اللبنامدامبهم وطوائفهم",
        "sentence_60": "المشتدفه حول وتعيين العدو والاتفاق وسائل التحرير\n"
    },
    "37": {
        "sentence_x0": "وعلي رغم اعلان السلطات الكويتيهرغبتها الاحتفال بتواضع بذكريالتحرير حرضا مشاعر",
        "sentence_x10": "اثلا الاسرقنساء كويتيات يلوحن باعلام كويتيه واميركيهغيما شقت اربع طائرات",
        "sentence_x20": "اميركيه مقائله سماءالكويت امس شاب تيليفوتووضحايا الحرب خرج عشرات الالافالكويتيين",
        "sentence_x30": "عفويا يومي الثلثاء والاربعاءمسيرات صاخبه الطريق المحاذيهللشاطيء\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وعلى رغم اعلان السلطات الكويتية رغبتها الاحتفال بتواضع بذكرى التحرير حرصا مشاعر",
        "sentence_10": "اثلا الاسرقنساء كويتيات يلوحن باعلام كويتيه وأميركية فيما شقت اربع طائرات",
        "sentence_20": "أميركيه مقاتلة سماء الكويت امس شاب تيليفوتو وضحايا الحرب خرج عشرات الآلاف الكويتيين",
        "sentence_30": "عفويا يومي الثلثاء والاربعاء مسيرات صاخبه الطريق المحاذية للشاطيء\n"
    },
    "38": {
        "sentence_x0": "فماذا يقصدالشخص الوقور طبعا النفس مريضهيقصد الدروز ام الشيعه ام",
        "sentence_x10": "السنهنسي الشخص سيئات امين الجميلتجاه بيروت وجرائمه نسيتالنفوس المريضه حرب",
        "sentence_x20": "التحرير الميمونهلميشال عون فقط المسؤونيه ملقاهوليد جنبلاط ونبيه بري لقد",
        "sentence_x30": "مرتالجروب صحيح اسقط ايارءيحرر اليوم الجنوبء يقاوماسرائيل\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "فماذا يقصد الشخص الوقور طبعا النفس مريضة يقصد الدروز ام الشيعة ام",
        "sentence_10": "السنة نسي الشخص سيئات أمين الجميل تجاه بيروت وجرائمه نسيت النفوس المريضة حرب",
        "sentence_20": "التحرير الميمونة لميشال عون فقط المسؤولية ملقاه وليد جنبلاط ونبيه بري لقد",
        "sentence_30": "مرت الحروب صحيح اسقط ايار يحرر اليوم الجنوب يقاوم اسرائيل\n"
    },
    "39": {
        "sentence_x0": "وفي اليوم التالي رحبثصنعاء بالبيان السعوذي واكنت استعدادماللشروع مفاوضاتوصرفء ابلدمعتتلفك",
        "sentence_x10": "مفتلهاالسنعوديه كجهتجتاحا الجيش الكذاعنا ايالبشهلشحبئ السوكان رنتراحماء تبني اصالالجنوبو جنلم",
        "sentence_x20": "الجيش الشعبي لتحريرالسودان سحب طلب اجراء استفتاءحق تقرير المصير جنوب",
        "sentence_x30": "السودانمطالبهما المدرجه جدول اعمالمفاوضات ابوغا لوضع حد للحرب الاهليهالدائره السودان",
        "sentence_x40": "تسعسنين\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وفي اليوم التالي رحبث صنعاء بالبيان السعودي وأكنت استعدادها للشروع مفاوضات وصرف ابلدمع تتلفك",
        "sentence_10": "مفتلها السعودية كجهتجتاحا الجيش الكذاعنا ايالبشهلشحبئ السوكان رنتراحماء تبني اصالالجنوبو جنلم",
        "sentence_20": "الجيش الشعبي لتحرير السودان سحب طلب اجراء استفتاء حق تقرير المصير جنوب",
        "sentence_30": "السودان مطالبهما المدرجة جدول أعمال مفاوضات ابوغا لوضع حد للحرب الاهلية الدائره السودان",
        "sentence_40": "تسع سنين\n"
    },
    "40": {
        "sentence_x0": "سارع الي اعلانالحرب عليماء فشن حملات ادث الي تحرير قيساريهوارموف",
        "sentence_x10": "والي اخضاع قلعه صفد السنهالتاليه واستعاده يافا بعدهاء معمدا لعمليه",
        "sentence_x20": "كبيرهاستمدفت التفوذ الصليبي الشمال واسقرتاسترداد انطاكيه احدث ملعا صفوفوتركز اسوا",
        "sentence_x30": "الاثر اوضاعهم الشايجم تثمر جهوده لاستعاده طرابلس سقوطالحصون القريبه منهاء",
        "sentence_x40": "ان وصلته اخبارحمله جديده ظن انها متجمه الي مصر ققاد",
        "sentence_x50": "مسرعا اليماءالحمله استمدفت المره تونس زيماكانت جزافوجئت بوفاه قائدما الملك",
        "sentence_x60": "وقت قليل الوصولالي الشاطئ\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "سارع الى اعلان الحرب عليهاء فشن حملات ادت الى تحرير قيساريه وارموف",
        "sentence_10": "والى اخضاع قلعه صفد السنه التالية واستعاده يافا بعدها معمدا لعمليه",
        "sentence_20": "كبيره استهدفت النفوذ الصليبي الشمال وأسفرت استرداد انطاكية احدث هلعا صفوف وتركز اسوا",
        "sentence_30": "الاثر أوضاعهم الشايجم تثمر جهوده لاستعاده طرابلس سقوط الحصون القريبة منها",
        "sentence_40": "ان وصلته اخبار حمله جديده ظن انها متجهه الى مصر فقاد",
        "sentence_50": "مسرعا اليها الحملة استهدفت المره تونس زيما كانت جزافوجئت بوفاه قائدها الملك",
        "sentence_60": "وقت قليل الوصول الى الشاطئ\n"
    },
    "41": {
        "sentence_x0": "اسود ناصر النشاشيبي الشتاتاليهودي ميشال اده الجمهوريه اجازه غسان تويني",
        "sentence_x10": "قراءه ثانيه القوميه العربيهغسان توينيسلسله “حرب”نافذه الفكر العسكري رياض تقي",
        "sentence_x20": "الدين المنعطف الكبير محمد زهير دياب حربالخليج هيئه تحرير “النهار”",
        "sentence_x30": "لبثان وحروب الحرب غسان توينيسلسله مال ومحاسيهالتصميم المحاسبي العام\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "اسود ناصر النشاشيبي الشتات اليهودي ميشال اده الجمهورية اجازه غسان تويني",
        "sentence_10": "قراءه ثانيه القومية العربيه غسان تويني سلسله “حرب”نافذه الفكر العسكري رياض تقي",
        "sentence_20": "الدين المنعطف الكبير محمد زهير دياب حرب الخليج هيئه تحرير “النهار”",
        "sentence_30": "لبنان وحروب الحرب غسان تويني سلسله مال ومحاسبه التصميم المحاسبي العام\n"
    },
    "42": {
        "sentence_x0": "ويتناقض التعاون المسؤولينحذر شامير حيال الزعيم السابق لحزبا حربواكد ناطق",
        "sentence_x10": "باسم حزب العيلالصحيفه مشيرا الي ان المستشارينالمقربين رابين انفسهم استبعدوااللقاعين",
        "sentence_x20": "وان شامير وضع شرطا انتبقي الاتصالات سريهاي جهه عربيه وفلسطينيه",
        "sentence_x30": "الداخلوالخارج وتمن نعلن رؤوس الاشهاد انمنظمه التحرير الفلسطينيه الممثلالشرعي والوديد",
        "sentence_x40": "للشعب الفلسطينيوقال رئيس للدائره الاعلاميه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ويتناقض التعاون المسؤولين حذر شامير حيال الزعيم السابق لحزبا حرب واكد ناطق",
        "sentence_10": "باسم حزب العيل الصحيفة مشيرا الى ان المستشارين المقربين رابين انفسهم استبعدوا اللقاعين",
        "sentence_20": "وان شامير وضع شرطا ان تبقي الاتصالات سرية اي جهه عربيه وفلسطينيه",
        "sentence_30": "الداخل والخارج وتمن نعلن رؤوس الأشهاد ان منظمة التحرير الفلسطينية الممثل الشرعي والوحيد",
        "sentence_40": "للشعب الفلسطيني وقال رئيس للدائره الاعلامية\n"
    },
    "43": {
        "sentence_x0": "ودعاالدول العربيه الي مساعده الجزائر ملاحظاان الازمه مرت الجزاكر ستكشفاصدقاءما",
        "sentence_x10": "واعداءهاوناشد بطل حرب التحرير جميعالجزائريين المساعده انقاذ بلائهمكارثه محتمله وحرب",
        "sentence_x20": "اهليه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "ودعا الدول العربية الى مساعده الجزائر ملاحظا ان الأزمة مرت الجزائر ستكشف اصدقاءها",
        "sentence_10": "واعداءها وناشد بطل حرب التحرير جميع الجزائريين المساعدة انقاذ بلائهم كارثة محتمله وحرب",
        "sentence_20": "أهليه\n"
    },
    "44": {
        "sentence_x0": "وجرح اربعه منهم رفح عندما تدخليق عرض نظمته الجبههبيه لتحرير",
        "sentence_x10": "فلسطين بزعامه البكتورجورج حبش ذكري حرب حزيران\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وجرح اربعه منهم رفح عندما تدخل يق عرض نظمته الجبهة بيه لتحرير",
        "sentence_10": "فلسطين بزعامة الدكتور جورج حبش ذكرى حرب حزيران\n"
    },
    "45": {
        "sentence_x0": "وقد تاكد خلال سنوات الحربال شهدت نجاحا سوريا كاملا اقصاء",
        "sentence_x10": "منافسيها واخصامها كافه الساحه اللبتانيهومنهم مصر والمملكه العربيه السعوديه وليبيا",
        "sentence_x20": "ومنظمه التحرير الفلسطينيه والعراق\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وقد تأكد خلال سنوات الحرب ال شهدت نجاحا سوريا كاملا اقصاء",
        "sentence_10": "منافسيها وأخصامها كافه الساحة اللبنانية ومنهم مصر والمملكة العربية السعودية وليبيا",
        "sentence_20": "ومنظمه التحرير الفلسطينية والعراق\n"
    },
    "46": {
        "sentence_x0": "واثر فشل حرب التحرير ويروزخرعيه ودوتطيا عا االحكم نفسه مازقء",
        "sentence_x10": "فقرر قلبالمقاييس وتغيير المعادله حربتحرير الي حرب القاء ضص انهامحنه",
        "sentence_x20": "كالتي وصفتها التوراه السبعهرؤوس شياطين والاف المخالب\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "واثر فشل حرب التحرير ويروز خرعيه ودوتطيا عا االحكم نفسه مأزق",
        "sentence_10": "فقرر قلب المقاييس وتغيير المعادلة حرب تحرير الى حرب القاء ضص انها محنه",
        "sentence_20": "كالتي وصفتها التوراه السبعه رؤوس شياطين والآف المخالب\n"
    },
    "47": {
        "sentence_x0": "فهذهالجبهه تتذرع شرعيه تاريخيه ”بعدما قابت حرب التحريرو تقدم تبني",
        "sentence_x10": "التعدديهالحزبيه طلب الترخيص الرسمي اليوزاره الداخليه\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "فهذه الجبهة تتذرع شرعيه تاريخيه ”بعدما قابت حرب التحرير و تقدم تبني",
        "sentence_10": "التعدديه الحزبية طلب الترخيص الرسمي الى وزاره الداخلية\n"
    },
    "48": {
        "sentence_x0": "طبعا وساله مرسابعه يمكن ايصال الكلام الي عوناجايهوهكذا فعل اذ",
        "sentence_x10": "عاد الي لبنان واطلع عونالحديث وكان قبل بضعه ايام اعلانهحرب",
        "sentence_x20": "التحرير فد سوريا\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "طبعا وساله مرسابعه يمكن ايصال الكلام الى عون اجاي هو هكذا فعل اذ",
        "sentence_10": "عاد الى لبنان واطلع عون الحديث وكان قبل بضعه أيام اعلانه حرب",
        "sentence_20": "التحرير ضد سوريا\n"
    },
    "49": {
        "sentence_x0": "وجاءت الحرب العالميه الثانيه لتتيحالفرصه امام الولابات المتحده الاميركيه تلقيامبقفزه",
        "sentence_x10": "نوعيه اخري الي الامام تمثلت بلعيها دورااساسيا تحرير اوروبا\n",
        "keywords": "حرب,تحرير",
        "year": 1992,
        "label": "",
        "sentence_0": "وجاءت الحرب العالمية الثانية لتتيح الفرصة أمام الولايات المتحدة الأميركية تلقيامب قفزه",
        "sentence_10": "نوعيه اخرى الى الأمام تمثلت بلعبها دورا أساسيا تحرير اوروبا\n"
    }
}