{
    "0": {
        "sentence_x0": "فشي مثل اليوم العامامت جدافل النظام السوريالعسكريه باحتلال اخر معاقل",
        "sentence_x10": "المقاومهالوطنيه وازانت الحكم الوطني الشرعيلبنانيكن مقدور سوريا الوصول اليغاياتها الدعم",
        "sentence_x20": "الكاملالاسرائيلي تحديدا ولولا تشجيعصمت القوي الدوليهمازالت تزعم حرصها حرياتالشعوب وحقها",
        "sentence_x30": "السيادهولعل اهم المفارقات العجيبهللاستهجان ان تؤيد الولايات المتحدهالاميركيه وبعض القوي",
        "sentence_x40": "الاقليميهوالدوليه الاخري عمليه اجتياح لبنانوقت كانت تقيم الدنيا تقعدمالشن حرب",
        "sentence_x50": "طاحنه الخليج العربيتحت شعار تحرير الكويت وشعبهالتاريخ المشؤوم رزحلبتان تحت",
        "sentence_x60": "احتلال ادواته حكمشرعي جائر\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ففي مثل اليوم العام النظام السوري العسكرية باحتلال اخر معاقل",
        "sentence_10": "المقاومة الوطنية وأزالت الحكم الوطني الشرعي لبنان يكن مقدور سوريا الوصول الى غاياتها الدعم",
        "sentence_20": "الكامل الاسرائيلي تحديدا ولولا تشجيع صمت القوى الدولية ما زالت تزعم حرصها حريات الشعوب وحقها",
        "sentence_30": "السيادة ولعل اهم المفارقات العجيبة للاستهجان ان تؤيد الولايات المتحدة الأميركية وبعض القوى",
        "sentence_40": "الاقليمية والدولية الاخري عمليه اجتياح لبنان وقت كانت تقيم الدنيا تقعدها لشن حرب",
        "sentence_50": "طاحنه الخليج العربي تحت شعار تحرير الكويت وشعبه التاريخ المشؤوم رزح لبنان تحت",
        "sentence_60": "احتلال أدواته حكم شرعي جائر\n"
    },
    "1": {
        "sentence_x0": "واعلن البلدان الثلثاء اتهماقرا تبادل الديبلوماسيين للمره الاولي مندقطع العلاقات",
        "sentence_x10": "الديبلوماسيه بينهما عامواشارت مصادر منظمه التحريرالفلسطينيه الي ان عرفات يعتزم",
        "sentence_x20": "زيارهالعراق ثانيه سعيا الي مصالحه صدامومصر والدول العربيه الاخري شاركتحرب",
        "sentence_x30": "الخليج بغداد\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "واعلن البلدان الثلاثاء انهما أقرا تبادل الديبلوماسيين للمره الاولى منذ قطع العلاقات",
        "sentence_10": "الديبلوماسية بينهما عام وأشارت مصادر منظمه التحرير الفلسطينية الى ان عرفات يعتزم",
        "sentence_20": "زيارة العراق ثانيه سعيا الى مصالحه صدام ومصر والدول العربية الاخري شاركت حرب",
        "sentence_30": "الخليج بغداد\n"
    },
    "2": {
        "sentence_x0": "وتوقع ديبلوماسيون اجانبجوهانسبورغ ان يكون ساقيمبي وقباطكبار اونيتا توجهوا الي",
        "sentence_x10": "المعقلالسابق للثوار جامبا وهي مدينه وسطالادغال الطرف الجنوبي الشرقي لانغولاوكان",
        "sentence_x20": "سافيمبي قاد جيشه القتال فدحزب الحركه الشعبيه لتحرير انقولاالحاكم جامبا",
        "sentence_x30": "طوال سنه الحربالامليه انتجت بتوقيع اتفاق للسلامايار\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وتوقع ديبلوماسيون أجانب جوهانسبورغ ان يكون سافيمبي وأقباط كبار اونيتا توجهوا الى",
        "sentence_10": "المعقل السابق للثوار جامبا وهي مدينه وسط الأدغال الطرف الجنوبي الشرقي لأنغولا وكان",
        "sentence_20": "سافيمبي قاد جيشه القتال حزب الحركة الشعبية لتحرير انغولا الحاكم جامبا",
        "sentence_30": "طوال سنه الحرب الأهلية انتجت بتوقيع اتفاق للسلام أيار\n"
    },
    "3": {
        "sentence_x0": "ويمكنني القول ان الجريدهحادت يوما واحداالديموقراطياتوعندما لاحت نذر الحربالمالميه الثانيه",
        "sentence_x10": "ونشطتلبنان والبلاد العربيه والشرقيهالدعاوه لالمانيا النازيه وايطالياالفاشستيه متفننه استمواءالعناصر الفتيه",
        "sentence_x20": "عقد جبران توينيمكتبه اجتماعا تحريرياالاول نوعه وترك لكل فردافراد اسره",
        "sentence_x30": "الجريده ان يبديبالديموقراطيه ترمز اليهدمعت عيناه وصدرت بقدالاجتماع سلسله افتتاحياتبعنوان",
        "sentence_x40": "لماذاالديموقراطيات مي اعمق واصدقكتب حياهووقعت الواقعه اواخر ابواختفي ورق الصحفالاسواق\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ويمكنني القول ان الجريدة حادت يوما واحدا الديموقراطيات وعندما لاحت نذر الحرب العالمية الثانية",
        "sentence_10": "ونشطت لبنان والبلاد العربية والشرقية الدعاوى لألمانيا النازية وايطاليا الفاشية متفننه استهواء العناصر الفتيه",
        "sentence_20": "عقد جبران تويني مكتبه اجتماعا تحريريا الأول نوعه وترك لكل فرد أفراد اسره",
        "sentence_30": "الجريدة ان يبدي بالديموقراطية ترمز اليه دمعت عيناه وصدرت بعد الاجتماع سلسله افتتاحيات بعنوان",
        "sentence_40": "لماذا الديموقراطيات هي أعمق واصدق كتب حياة ووقعت الواقعة أواخر اختفى ورق الصحف الأسواق\n"
    },
    "4": {
        "sentence_x0": "وتحثل مصرالمرتبه الثالثه مليارا دولارتليها الجماهيريه اللببيه جليارادولار فالسودان مليار",
        "sentence_x10": "دولارفئوله الامارات العربيه المتحدهمنيار دولاروعزا مصرفي عربي طلب عدم ذكرهوبته",
        "sentence_x20": "العجزء الاكبر تاريخالدول العربيه الي المساهمات الماليهحرب تحرير الكويت كانونالثاني",
        "sentence_x30": "وشباط قدمتها دولالخليج العربيه النقطيه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وتحتل مصر المرتبة الثالثة مليارا دولار تليها الجماهيرية الليبية مليارا دولار فالسودان مليار",
        "sentence_10": "دولار فأوله الامارات العربية المتحدة مليار دولار مصرف عربي طلب عدم ذكر هويته",
        "sentence_20": "العجز الأكبر تاريخ الدول العربية الى المساهمات المالية حرب تحرير الكويت كانون الثاني",
        "sentence_30": "وشباط قدمتها دول الخليج العربية النفطية\n"
    },
    "5": {
        "sentence_x0": "المصادر نفسما تخشي ان تختلف المراجع الفلسطينيه تقويمنتائج الجوله التاسعه",
        "sentence_x10": "المفاوضات اذ بعتبر بعضها انها نتائج مرضيهومقبوله وبعضها الاخر يعتبرها",
        "sentence_x20": "عكسوقد يساعد الاعتراف الاميركي الاسرائيلي بمنظمه التحريرالفلسطينيه ومعاوده الحوار الاميركي",
        "sentence_x30": "الفلسطيني والتقارب السوريالفلسطيني ورقع الحظر المساعدات العربيه للمنظمه فرعليها نتيجه",
        "sentence_x40": "موقفها حرب الخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "المصادر نفسها تخشى ان تختلف المراجع الفلسطينية تقويم نتائج الجولة التاسعة",
        "sentence_10": "المفاوضات اذ يعتبر بعضها انها نتائج مرضية ومقبولة وبعضها الآخر يعتبرها",
        "sentence_20": "عكس وقد يساعد الاعتراف الأميركي الاسرائيلي بمنظمه التحرير الفلسطينية ومعاوده الحوار الأميركي",
        "sentence_30": "الفلسطيني والتقارب السوري الفلسطيني ورفع الحظر المساعدات العربية للمنظمه عليها نتيجة",
        "sentence_40": "موقفها حرب الخليج\n"
    },
    "6": {
        "sentence_x0": "مساعدات او اتفاقات تجاريه الا ان وزيرالخارجيه الدانماركي السيد نيلس",
        "sentence_x10": "هيلغيغبيترسس اعرب امله انفاق الجائيينالمباديء الاساسيهالمستقبل احد المبادييء الاساسيه اللاود",
        "sentence_x20": "ان اراها تحرير التجارهوتشكو دول اوروبا الشرقيه انجاءرغم اقناع الغرب",
        "sentence_x30": "بالتحول الياقتصاد السوق الحره تواجه العراقيلحاولت بيع بضائعها مقل المنتوجاتالزراعيه",
        "sentence_x40": "والحديد والصلب الاسواقالغربيهوفي اخر حرب تجاريه مصغره حظرالجانبان واردات الماشيه",
        "sentence_x50": "والالبان\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "مساعدات او اتفاقات تجاريه الا ان وزير الخارجية الدانماركي السيد نيلس",
        "sentence_10": "هيلغيغبيترسس اعرب أمله اتفاق الجانبين المبادئ الأساسية المستقبل احد المبادئ الأساسية اللابد",
        "sentence_20": "ان أراها تحرير التجارة وتشكو دول اوروبا الشرقية انجاء رغم اقناع الغرب",
        "sentence_30": "بالتحول الى اقتصاد السوق الحرة تواجه العراقيل حاولت بيع بضائعها المنتوجات الزراعية",
        "sentence_40": "والحديد والصلب الأسواق الغربية وفي اخر حرب تجاريه مصغره حظر الجانبان واردات الماشية",
        "sentence_50": "والألبان\n"
    },
    "7": {
        "sentence_x0": "فنصير كلنا قاب قوسين ادنيالحرب الامليه بدل حرب التحريراوليس حدث",
        "sentence_x10": "قبيل اجتياحشبد قبل الاجتياح الاول وظنلبنان انه يطوي الصفحه باستصدار",
        "sentence_x20": "القراريفرض بسط السياده اللبنانيه سواهاوتشدد ال سواها اذا حالتاسرائيل وحال",
        "sentence_x30": "سواهاء استمر العدوالاسرائيلي وسواه يجد المبررات والذرائع اياهاالي ان كان",
        "sentence_x40": "العدوان الاكبر حزيرانعلينا فعلا ان نذكر الرئيس بري بانالمنطق ذاته",
        "sentence_x50": "عاد وساد خلال حرب الجبلء فانتخاضهبيروت الغربيه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "فنصير كلنا قاب قوسين أدنى الحرب الأهلية بدل حرب التحرير او ليس حدث",
        "sentence_10": "قبيل اجتياح قبل الاجتياح الأول وظن لبنان انه يطوي الصفحة باستصدار",
        "sentence_20": "القرار يفرض بسط السيادة اللبنانية سواها وتشدد سواها اذا حالت اسرائيل وحال",
        "sentence_30": "سواها استمر العدو الاسرائيلي وسواه يجد المبررات والذرائع اياها الى ان كان",
        "sentence_40": "العدوان الأكبر حزيران علينا فعلا ان نذكر الرئيس بري بان المنطق ذاته",
        "sentence_50": "عاد وساد خلال حرب الجبل فانتفاضة بيروت الغربية\n"
    },
    "8": {
        "sentence_x0": "ويتولي رئاسه تحرير الملحق”صيفته الجديده الياس خورييقول عنه انه عاد",
        "sentence_x10": "الي الصدور عاذار ليساهم تشكيل الملامعالجديده للثقافه اللبنانيه تولدركام الحرب",
        "sentence_x20": "معلنه الحياه اقوي\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ويتولى رئاسة تحرير الملحق صحيفته الجديدة الياس خوري يقول عنه انه عاد",
        "sentence_10": "الى الصدور آذار ليساهم تشكيل الملامح الجديدة للثقافه اللبنانية تولد ركام الحرب",
        "sentence_20": "معلنه الحياه أقوى\n"
    },
    "9": {
        "sentence_x0": "وحول المشروعيلتف خيره ابناء الوطن ان لمسوا نورالهام مستقبلهم وصياغه",
        "sentence_x10": "شخصيتهموتحرير ارضهم رجس الاحتلالوالي مداخله للسيد غازي العريضيوجاء المقاومه لاحتلالعمليات",
        "sentence_x20": "عسكريه فحسب انما اخطهصمود متكامله وتعبئه نفسيه مستمرهوتوعيه دائمه حول",
        "sentence_x30": "مشاريع العدوومخططاته ونذلك ان للاعلام دورا اساسيامواكبه المقاومه وتطويرها اذا",
        "sentence_x40": "احسناستخدامه وحتي نظرنا الي المقاومهعمليات عسكريه او حرباء هنهالعمليات تتوقف",
        "sentence_x50": "احيانا\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وحول المشروع يلتف خيره أبناء الوطن ان لمسوا نور الهام مستقبلهم وصياغه",
        "sentence_10": "شخصيتهم وتحرير ارضهم رجس الاحتلال والى مداخله للسيد غازي العريضي وجاء المقاومة لاحتلال عمليات",
        "sentence_20": "عسكريه فحسب انما خطة صمود متكامله وتعبئه نفسيه مستمره وتوعيه دائمه حول",
        "sentence_30": "مشاريع العدو ومخططاته ولذلك ان للاعلام دورا اساسيا مواكبة المقاومة وتطويرها اذا",
        "sentence_40": "احسن استخدامه وحتى نظرنا الى المقاومة عمليات عسكريه او حربا العمليات تتوقف",
        "sentence_50": "أحيانا\n"
    },
    "10": {
        "sentence_x0": "جاء انمقاتلي الجيش الشعبي لتحريركردستان اوقفوا الاميركي كوثرباتريك والتيوزيلندي ارنس",
        "sentence_x10": "دؤغارقيد التحقيق” حاجز طريقارضينكان وارضروم تشرين الاولان واوضح البيان ان",
        "sentence_x20": "السائحينلدخولهما كردستانالافزه الضروري ودعا حكومتينيوزيلندا والولايات المتدده اليالتقاوض الحزبويذكر ان",
        "sentence_x30": "الجيش الشعبيالجناح العسكري للحزب يسن ابحرب عصابات السلطاتالتركيه جنوب شرق",
        "sentence_x40": "الاناضولالغالبيه الكرديه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "جاء ان مقاتلي الجيش الشعبي لتحرير كردستان أوقفوا الأميركي كوثر باتريك والنيوزيلندي ارنس",
        "sentence_10": "دؤغارقيد التحقيق حاجز طريق ارضينكان وارضروم تشرين الأول وأوضح البيان ان",
        "sentence_20": "السائحين لدخولهما كردستان الضروري ودعا حكومتي نيوزيلندا والولايات المتحدة الى التفاوض الحزب ويذكر ان",
        "sentence_30": "الجيش الشعبي الجناح العسكري للحزب يسن بحرب عصابات السلطات التركية جنوب شرق",
        "sentence_40": "الاناضول الغالبية الكردية\n"
    },
    "11": {
        "sentence_x0": "اما المقاومه فلم تنضبط ولم يتجاوب العرب معنا نوضع استراتيجيهمشتركه",
        "sentence_x10": "بحيث حظوظ تنفيذ القرار بمعزل حل ازمه المنطقهلبثت تضائلت فاضحي",
        "sentence_x20": "القرار اهميته ورقه عمليهالتجاذب لبنان واسرائيل وبين لبنان ومنظمه التحرير",
        "sentence_x30": "الفلسطينيهوبين لبنان والعرب عبر الجامعه العربيه وكذلك لبنان والولايات المتحدهبينما",
        "sentence_x40": "الجباران حرب بارده يوليان الشان امتعاما نسبيا الا بقدرتقتضيه امداف",
        "sentence_x50": "اللعبه الكبري\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "اما المقاومة فلم تنضبط ولم يتجاوب العرب معنا بوضع استراتيجية مشتركة",
        "sentence_10": "بحيث حظوظ تنفيذ القرار بمعزل حل أزمة المنطقة لبثت تضاءلت فأضحى",
        "sentence_20": "القرار أهميته ورقه عملية التجاذب لبنان واسرائيل وبين لبنان ومنظمه التحرير",
        "sentence_30": "الفلسطينية وبين لبنان والعرب عبر الجامعة العربية وكذلك لبنان والولايات المتحدة بينما",
        "sentence_40": "الجباران حرب بارده يوليان الشأن اهتماما نسبيا الا بقدر تقتضيه أهداف",
        "sentence_50": "اللعبة الكبرى\n"
    },
    "12": {
        "sentence_x0": "فكان ثمن السلامالله والناس ثمنا غاليا جدا لانه كلفابن الله",
        "sentence_x10": "حياته شك ان لكلسلام ثمنا لان صنعه باهونصنع الحربوهنا نشهده",
        "sentence_x20": "الايامتم قبها الاتفاق التاريخي دولهاسرائيل ومنظمه التحرير الفلسطينيهصراع استمر مئه",
        "sentence_x30": "عام\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "فكان ثمن السلام الله والناس ثمنا غاليا جدا لأنه كلف ابن الله",
        "sentence_10": "حياته شك ان لكل سلام ثمنا لان صنعه باهظ ونصنع الحرب وهنا نشهده",
        "sentence_20": "الأيام تم فيها الاتفاق التاريخي دولة اسرائيل ومنظمة التحرير الفلسطينية صراع استمر مئه",
        "sentence_30": "عام\n"
    },
    "13": {
        "sentence_x0": "التصبعمنظمه التحرير الفلسطينيه تقومبعمليه التفاوض مباشره الي جانبودخلت المواجهه الاخيره",
        "sentence_x10": "الصراعالسلطه اففانستان يومها الان تظهر اي اشارات امكاننجاح وساطه يقوم",
        "sentence_x20": "الجنرال الباكستانيالمتقاعد حامد الغول ساهع مدالمقاومه الاففانيه بالسلاح وتوجيهها اثناءالحرب",
        "sentence_x30": "استمرت عشر سنين ضدالنظام الشيوعي السابق\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "منظمة التحرير الفلسطينية تقوم بعملية التفاوض مباشره الى جانب ودخلت المواجهة الأخيرة",
        "sentence_10": "الصراع السلطة أفغانستان يومها الآن تظهر اي اشارات امكان نجاح وساطه يقوم",
        "sentence_20": "الجنرال الباكستاني المتقاعد حامد الغول مد المقاومة الأفغانية بالسلاح وتوجيهها أثناء الحرب",
        "sentence_30": "استمرت عشر سنين ضد النظام الشيوعي السابق\n"
    },
    "14": {
        "sentence_x0": "واعتبر الامين العامل الجبهه الشعبيه لتحرير فلسطينالدكتور جورج حبش ان",
        "sentence_x10": "مؤامرهصهيونيه الاثاره حرب اهليهالفلسطينيين\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "واعتبر الأمين العامل الجبهة الشعبية لتحرير فلسطين الدكتور جورج حبش ان",
        "sentence_10": "مؤامرة صهيونية الاثارة حرب أهلية الفلسطينيين\n"
    },
    "15": {
        "sentence_x0": "تسارعت الامورءوتبذلت الاحوال خصوصا انعقاد مؤتمرمدريد للسلام الامر تطلب بدورهحركه",
        "sentence_x10": "سياسيه فلسطينيه موازيه ومرافقهاصبج الامكان القول ان مستلزماتالخطاب السياسي الفلسطيني",
        "sentence_x20": "الجدبدتجاوزت وبمساقه يستثمان بماء البنيالتنظيميه الفصائليه لمنظمه التحريرء والتيكانت تشكل",
        "sentence_x30": "حيدهاء قوالب ملائمهنسبيا لمرحله طروف الحرب البارده\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "تسارعت الامور وتبدلت الأحوال خصوصا انعقاد مؤتمر مدريد للسلام الأمر تطلب بدوره حركه",
        "sentence_10": "سياسيه فلسطينيه موازيه ومرافقه اصبح الامكان القول ان مستلزمات الخطاب السياسي الفلسطيني",
        "sentence_20": "الجديد تجاوزت وبمسافة يستثمران بماء البنى التنظيمية الفصائلية لمنظمه التحرير والتي كانت تشكل",
        "sentence_30": "حيدها قوالب ملائمة نسبيا لمرحله ظروف الحرب الباردة\n"
    },
    "16": {
        "sentence_x0": "ولماذا تستعمل اميركا الفيتو نيمايطالب مجلس الامن بانزال العقوباتباسرائيل لانجا",
        "sentence_x10": "اقتلعت فلسطيئيينيطالبون بالتحرير ولماذا تضغط اميركااسرائيل غلما انها تحتاج الي",
        "sentence_x20": "حربمعهاء تحتاج الي موقف صلب وانزال عقوبهوان تمنع المساعدات عنها\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ولماذا تستعمل أميركا الفيتو فيما يطالب مجلس الأمن بانزال العقوبات باسرائيل",
        "sentence_10": "اقتلعت فلسطينيين يطالبون بالتحرير ولماذا تضغط أميركا اسرائيل علما أنها تحتاج الى",
        "sentence_20": "حرب معها تحتاج الى موقف صلب وانزال عقوبة وان تمنع المساعدات عنها\n"
    },
    "17": {
        "sentence_x0": "وقال برقيه بعث الي عنامحسين الذكري الثانيه تبدء حرب الخليجكانون",
        "sentence_x10": "الثاني ان الجيشالعراقي امرنا وستجدنا بعون اللهالمجاهدين لتحرير الارض دنس",
        "sentence_x20": "الخوئهشمال العراق العزيز واقصي جتويهوالمجاد العراق تكنوجندكم يقفون كالطود الشامع",
        "sentence_x30": "وجهالارذال مدافعين نائرين انفسهم لترابالعراق وسمائه ومياهه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وقال برقيه بعث الى عنام حسين الذكرى الثانية تبدئ حرب الخليج كانون",
        "sentence_10": "الثاني ان الجيش العراقي امرنا وستجدنا بعون الله المجاهدين لتحرير الأرض دنس",
        "sentence_20": "الخونة شمال العراق العزيز وأقصى جنوبه والمجاد العراق تكن وجندكم يقفون كالطود الشامخ",
        "sentence_30": "وجه الارذال مدافعين نائرين انفسهم لتراب العراق وسمائه ومياهه\n"
    },
    "18": {
        "sentence_x0": "ولفت الي مساهمه الحزب تعزيزالسلم الاملي المرحله الماضيه وقالان اعتقادنا",
        "sentence_x10": "بالسلم الاملي ينشااظرف اني انما انطلاقا ايماننا باولويهتوحيد الجهود لعمليه",
        "sentence_x20": "التحرير والدفاعالاراضي والشعب الاخطارايمانئا ايضا بان الحياه السياسيهوالاجتماعيه لبنان يجب",
        "sentence_x30": "ان تقومقاعده الحوار والتعايش وان الحرب الامليهحاله عبثيه تؤدي الا",
        "sentence_x40": "الي مزيدالخراب والضياع\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ولفت الى مساهمة الحزب تعزيز السلم الأهلي المرحلة الماضية وقال ان اعتقادنا",
        "sentence_10": "بالسلم الأهلي ينشأ ظرف اني انما انطلاقا ايماننا بأولويه توحيد الجهود لعمليه",
        "sentence_20": "التحرير والدفاع الأراضي والشعب الأخطار ايماننا أيضا بان الحياه السياسية والاجتماعية لبنان يجب",
        "sentence_30": "ان تقوم قاعدة الحوار والتعايش وان الحرب الأهلية حاله عبثيه تؤدي الا",
        "sentence_40": "الى مزيد الخراب والضياع\n"
    },
    "19": {
        "sentence_x0": "اشكان الاك عاجه وف العام الامنهامات بيت الحكومه السوتانه والوارللاتحاق",
        "sentence_x10": "مود ماوضات السامبدا اول امس وقد المحكمهالسودانيه محادثات هع زالرئيسي",
        "sentence_x20": "الجيش الشعبي لتحريرالسودان الكولودي جون غارانغالعاصمه النياجل وضع حد اللحرب",
        "sentence_x30": "الامليه الذائرهعشر سنين جنوب البلادوصرحج ناطق باسم الوقد الحكوميالسوداني السيد",
        "sentence_x40": "عبدالوهاب الافندي متجري محادثات يوم اول امسمم اجماعه غارانغ بواسطه",
        "sentence_x50": "الجائبالنيجيري\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ا",
        "sentence_10": "مفاوضات اول امس وقد المحكمة السودانية محادثات مع الرئيسي",
        "sentence_20": "الجيش الشعبي لتحرير السودان الكولودي جون غارانغ العاصمة اجل وضع حد للحرب",
        "sentence_30": "الأهلية الدائرة عشر سنين جنوب البلاد وصرح ناطق باسم الوفد الحكومي السوداني السيد",
        "sentence_40": "عبد الوهاب الأفندي تجري محادثات يوم اول امس اجماعه غارانغ بواسطه",
        "sentence_50": "الجانب النيجيري\n"
    },
    "20": {
        "sentence_x0": "انا كنت ضد حرب التحرير لانها وسيلهخاطئه وتؤدي الي ضياع",
        "sentence_x10": "الامدافوخلافي معه سياسي\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "انا كنت ضد حرب التحرير لأنها وسيلة خاطئة وتؤدي الى ضياع",
        "sentence_10": "الأهداف وخلافي معه سياسي\n"
    },
    "21": {
        "sentence_x0": "لدي حل بحل الياكيم روسضاين يشير الي الصحافيين بان لدنه",
        "sentence_x10": "بشيقه اجتماعاليقدين اسناقاب تبلبقوتواف مقابله تلم زيونيه معغسان ترويقالملك حسيين",
        "sentence_x20": "نموق اناقوييبه الي المصيرا لعز مبددعوده لاجئيتناقش التوقيعاعلن رئيس الدائره",
        "sentence_x30": "الاعلاميهمنظمه التحرير الفلسطينيهالشيد باسر ربه ان مسودهالاتفاق اسرائيل ومنظمهالتحرير الفلسطينيه",
        "sentence_x40": "تنصالسماح لجميع اللاجئين فرواالضفه الغربيه وقطاع غزه ابانحرب بالعوده الي",
        "sentence_x50": "ديارهموقال ان اتفاقا عودهجميع اللاجنين وهم اكثرالف شخص\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "",
        "sentence_10": "",
        "sentence_20": "اعلن رئيس الدائرة",
        "sentence_30": "الاعلامية منظمه التحرير الفلسطينية السيد ياسر ربه ان مسودة الاتفاق اسرائيل ومنظمة التحرير الفلسطينية",
        "sentence_40": "تنص السماح لجميع اللاجئين فروا الضفة الغربية وقطاع غزه ابان حرب بالعودة الى",
        "sentence_50": "ديارهم وقال ان اتفاقا عودة جميع اللاجئين وهم اكثر الف شخص\n"
    },
    "22": {
        "sentence_x0": "انديبلوباسيين خليجيين يلاحظون اندول المجلس تتردد تقديم اموالشانها ان تذمب",
        "sentence_x10": "مباشره اليمنظمه التحرير الفلسطينيه نظرا اليالخلاف النائج موقف المنظمهالمؤيد للعراق",
        "sentence_x20": "حرب الخليج عامبا ياب وصاف رويثرتتمه المنشور الصفحهشان السلام يجب",
        "sentence_x30": "ان يجريالتفاوض في عصرنا”ولم يعرف اذا كان كريستوفريزال يفكر زياره",
        "sentence_x40": "المنطقهتشرين الاول الا ان مسؤولا اميركياقال بصفته الشخصيه ان الجوله",
        "sentence_x50": "ارجئتالي تشرين الثاني الاقل\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ان ديبلوماسيين خليجيين يلاحظون ان دول المجلس تتردد تقديم أموال شأنها ان تذهب",
        "sentence_10": "مباشره الى منظمة التحرير الفلسطينية نظرا الى الخلاف الناتج موقف المنظمة المؤيد للعراق",
        "sentence_20": "حرب الخليج ياب وصاف رويتر تتمه المنشور الصفحة شأن السلام يجب",
        "sentence_30": "ان يجري التفاوض في عصرنا ولم يعرف اذا كان كريستوفر يزال يفكر زياره",
        "sentence_40": "المنطقة تشرين الأول الا ان مسؤولا أميركيا قال بصفته الشخصية ان الجولة",
        "sentence_50": "ارجئت الى تشرين الثاني الأقل\n"
    },
    "23": {
        "sentence_x0": "منظمه التحريرباتت وضع صعب جداءخصوصا حرب الخليج الثائيهضوء الانقسامات داخلالمنظمه",
        "sentence_x10": "والقراءه الاخري للنزاعتاريخيا وسياسيا جيلقبل وجيل بعده\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "منظمة التحرير باتت وضع صعب جدا خصوصا حرب الخليج الثانية ضوء الانقسامات داخل المنظمة",
        "sentence_10": "والقراءة الاخري للنزاع تاريخيا وسياسيا جيل قبل وجيل بعده\n"
    },
    "24": {
        "sentence_x0": "وهذه اشاره تضينهانص الادعاء اشار الي اسلحهحربيه متنوعه بعضها منقولوالاستجواب",
        "sentence_x10": "سيطاول مدنيينوعسكريين ويشمل ظروف وقوع الحادثوملابساته وماهيه الاوامر كانتمعطاه ومدي",
        "sentence_x20": "التزامهالازي مستمر مقن حزب الاكالجبهه الديموقراطيه لتحريرفلسطين برئاسه صالح زيدان",
        "sentence_x30": "ووفودحزبيه وشعبيه المناطقوفي النبطيه تقبلت امس قيادهالحزب حسينيه المدينه التعازيبضحايا",
        "sentence_x40": "الحادث وتوافدت اليجاشخصيات وفاعليات ورجال دين وجمعالمواطنين\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وهذه اشارة تضمنها نص الادعاء أشار الى أسلحة حربية متنوعه بعضها منقول والاستجواب",
        "sentence_10": "سيطاول مدنيين وعسكريين ويشمل ظروف وقوع الحادث وملابساته وماهيه الأوامر كانت معطاه ومدى",
        "sentence_20": "التزامها الأذى مستمر حزب جبهه الديموقراطية لتحرير فلسطين برئاسة صالح زيدان",
        "sentence_30": "ووفود حزبية وشعبية المناطق وفي النبطية تقبلت امس قيادة الحزب حسينيه المدينة التعازي بضحايا",
        "sentence_40": "الحادث وتوافدت اليها شخصيات وفاعليات ورجال دين وجمع المواطنين\n"
    },
    "25": {
        "sentence_x0": "لافتا الي الخطرالواضح يشكله احتمال خروجالاصلاتات روسيا مسارها اذانجح الشيوعيون",
        "sentence_x10": "والمحافظون اطاحهالزيم الاصلاحيوفي كلمه القاها رؤساء تحريرالصحف ميريلاند قارن كلينتونالحاجه",
        "sentence_x20": "الي مساعده روسيا ومساعدهالولايات المتحده اليابان والمانياالحرب العالميه الثانيه والتي",
        "sentence_x30": "راي انهااطلقت اقتصادا تالميا وفتحت اسواقاسابق حجمها للصناعه الاميركيه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "لافتا الى الخطر الواضح يشكله احتمال خروج الاصلاحات روسيا مسارها اذا نجح الشيوعيون",
        "sentence_10": "والمحافظون اطاحه الزعيم الاصلاحي وفي كلمه ألقاها رؤساء تحرير الصحف ميريلاند قارن كلينتون الحاجة",
        "sentence_20": "الى مساعده روسيا ومساعدة الولايات المتحدة اليابان وألمانيا الحرب العالمية الثانية والتي",
        "sentence_30": "رأى انها أطلقت اقتصادا عالميا وفتحت اسواقا سابق حجمها للصناعه الأميركية\n"
    },
    "26": {
        "sentence_x0": "وشددالمقاومه والصمود لاستكمالالتحرير الاحتلال الاسرائيليو ضروره توقير مقومات الصمود لاملناسواء",
        "sentence_x10": "مناطق الاحتلال اوالمرعبي يستنكرحادث مسجد حربااستنكر النائب طلال المرعبي حادثمسجد",
        "sentence_x20": "حرباء داعيا الجهات المختصهالي مواصله التحقيق السريع واتكشفالفاعلين\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وشدد المقاومة والصمود لاستكمال التحرير الاحتلال الاسرائيلي وضرورة توفير مقومات الصمود لأهلنا سواء",
        "sentence_10": "مناطق الاحتلال او المرعبي يستنكر حادث مسجد حربا استنكر النائب طلال المرعبي حادث مسجد",
        "sentence_20": "حربا داعيا الجهات المختصة الى مواصله التحقيق السريع وكشف الفاعلين\n"
    },
    "27": {
        "sentence_x0": "وتمتي ان تتعاوناسرائيل ومنظمه التحرير اطاراتفاقهيا مواجهه مثل هذهالعمليات قائلا",
        "sentence_x10": "امل ان تشن الشرطهالفلسطينيه ستتالف اطارالحكم الذاني حربا الارهاب واننخوض",
        "sentence_x20": "دربا مشتركه ضد اولئكيشنون حربا علينا\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وتمنى ان تتعاون اسرائيل ومنظمه التحرير اطار اتفاقهما مواجهه مثل هذه العمليات قائلا",
        "sentence_10": "امل ان تشن الشرطة الفلسطينية ستتألف اطار الحكم الذاتي حربا الارهاب وان نخوض",
        "sentence_20": "دربا مشتركه ضد اولئك يشنون حربا علينا\n"
    },
    "28": {
        "sentence_x0": "وكشف مسره اناصدار دليل سنوي يقفضح اكاذيب الاعلامواضاليله يخلق وعيا",
        "sentence_x10": "المواطنين حددالحاجات البحثيه المجال الاعلاميالشؤون الانيه اداره التعدديه الاعلاميهالصحافيون اللبنانيون",
        "sentence_x20": "الحرب ممارسهالحريه والخلقيه المهنيه تاريخ الحرياتالاعلاميه التعبئه السياسيه خلال وساكلالاعلام",
        "sentence_x30": "المرتبطه باحزاب وطواكف تجربهموائيق الشرف التقنيات التحرير لرقعمستوي الصحافه رصد",
        "sentence_x40": "مختلف اشكال التحويرالاعلامي خلال جمعيه طوعيه مدفها الدفاعحق المواطن الاعلام",
        "sentence_x50": "الصحيع\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وكشف ان اصدار دليل سنوي يفضح أكاذيب الاعلام وأضاليله يخلق وعيا",
        "sentence_10": "المواطنين حدد الحاجات البحثية المجال الاعلامي الشؤون الاتية ادارة التعددية الاعلامية الصحافيون اللبنانيون",
        "sentence_20": "الحرب ممارسة الحرية والخلقية المهنية تاريخ الحريات الاعلامية التعبئة السياسية خلال وسائل الاعلام",
        "sentence_30": "المرتبطة بأحزاب وطوائف تجربه مواثيق الشرف التقنيات التحرير لرفع مستوى الصحافة رصد",
        "sentence_40": "مختلف أشكال التحوير الاعلامي خلال جمعيه طوعيه هدفها الدفاع حق المواطن الاعلام",
        "sentence_50": "الصحيح\n"
    },
    "29": {
        "sentence_x0": "حكومه رابين استطامنظمه التحرير استطاعت وقف الاانها تتسلم مسؤوليه حفظ",
        "sentence_x10": "الامن المنطقه المحددهوان كان يضمن ضبط الوضع الارض يؤدي الياخطر",
        "sentence_x20": "الا احتمال قيام حرب اهليه فلسطينيه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "حكومة رابين استطاعت منظمه التحرير استطاعت وقف الا انها تتسلم مسؤوليه حفظ",
        "sentence_10": "الأمن المنطقة المحددة وان كان يضمن ضبط الوضع الأرض يؤدي الى أخطر",
        "sentence_20": "الا احتمال قيام حرب أهلية فلسطينيه\n"
    },
    "30": {
        "sentence_x0": "عقد تكتل التحرير جلسهاستثنائيه لدرس الاوضاع الخطيرهيمر الجنوب والبقاع الغربيخصوصا",
        "sentence_x10": "والوطن عموما وبعد المداولهاعلن الاتيايام تقوم اسرائيل باوسعواشرس حرب همجيه",
        "sentence_x20": "ضد لبنان وجنوبهكانت حصيلتها الان تهجيريزيد الف مواطن جنوبيوتدمير عشرات",
        "sentence_x30": "البلدات والقري وايقاعمئات الشهداء والجرحيان العدوان الصهيونييجري تحت سيع الراي",
        "sentence_x40": "العام وبصرهرادع وازع نتائجه البالغهالخطوره تجعلنا نتوقف النقاطان العرب المخططاميركيا",
        "sentence_x50": "واسرائيليا تستهدف لبنانباكمله\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "عقد تكتل التحرير جلسة استثنائية لدرس الأوضاع الخطيرة يمر الجنوب والبقاع الغربي خصوصا",
        "sentence_10": "والوطن عموما وبعد المداولة أعلن الآتي أيام تقوم اسرائيل بأوسع وأشرس حرب همجيه",
        "sentence_20": "ضد لبنان وجنوبه كانت حصيلتها الآن تهجير يزيد الف مواطن جنوبي وتدمير عشرات",
        "sentence_30": "البلدات والقرى وايقاع مئات الشهداء والجرحى ان العدوان الصهيوني يجري تحت الرأي",
        "sentence_40": "العام وبصره رادع نتائجه البالغة الخطورة تجعلنا نتوقف النقاط ان العرب المخطط أميركيا",
        "sentence_50": "واسرائيليا تستهدف لبنان بأكمله\n"
    },
    "31": {
        "sentence_x0": "صفحه القطع الوسط طبعهاوليجان صدقهاميركا تحتالقبضه السوداءعدر لجان صدقه كتابه",
        "sentence_x10": "اميركا تحتالقبضه السوداء منشورات دارالكاتب العربي ومحتوياته نغلبلوس انجلس بدايه",
        "sentence_x20": "الاستعبادءروايه تهز اميركاء جون براون شرارهالتحرير ابراهام لنكولن محرر العبيدالحرب",
        "sentence_x30": "الاهليه الاميركيه الانتصار والحريهالتمييز العنصري مارتن لوثر كينغ ثورهاللاعنف المقاطعه",
        "sentence_x40": "السلبيه الفاعئه قانونالحقوق المدنيه الاعتصام رحلات الحريهاني احلم اقفال ينابيع",
        "sentence_x50": "السم اغتيالوالمؤلف صدقه باحث وكاتب واذاعيمؤلفات الشعر والدين والسياسه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "صفحه القطع الوسط طبعه اوليجان صدقه أميركا تحت القبضة السوداء لجان صدقه كتابه",
        "sentence_10": "اميركا تحت القبضة السوداء منشورات دار الكاتب العربي ومحتوياته نغلب لوس انجلس بداية",
        "sentence_20": "الاستعباد رواية تهز أميركا جون براون شرارة التحرير ابراهام لنكولن محرر العبيد الحرب",
        "sentence_30": "الأهلية الأميركية الانتصار والحرية التمييز العنصري مارتن لوثر كينغ ثورة اللاعنف المقاطعة",
        "sentence_40": "السلبية الفاعلة قانون الحقوق المدنية الاعتصام رحلات الحرية اني احلم اقفال ينابيع",
        "sentence_50": "السم اغتيال والمؤلف صدقه باحث وكاتب واذاعي مؤلفات الشعر والدين والسياسة\n"
    },
    "32": {
        "sentence_x0": "والمنظمات العامله برنامج الغذاءواندلاع المعارك جاء مرور شهرينالانتخابات الرئاسيه والتيابيه",
        "sentence_x10": "سجلتانتصار جوزيه ادوارددو دو سانتوس وخزيهحرب الشركه الشعبيه لتحرير انقولا",
        "sentence_x20": "امبالالان المقاتلين الشجمان اجل الحريهالاسم اطلقه الرئيس رونالد ريقانثوار الاوتيتا",
        "sentence_x30": "رفضوا نتبجه الحكمادمون صعباضدرته صناديق الاقتراع وتحت اشرافمراقبي الامم المتحدهفعمليه",
        "sentence_x40": "التصويت شارك تسعونالمئه المسجلين وفق ارقام الاممالمتحده اي\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "والمنظمات العاملة برنامج الغذاء واندلاع المعارك جاء مرور شهرين الانتخابات الرئاسية والنيابية",
        "sentence_10": "سجلت انتصار جوزيه ادوارد دو سانتوس وحزبه حزب الحركة الشعبية لتحرير انغولا",
        "sentence_20": "الان المقاتلين الشجعان اجل الحرية الاسم اطلقه الرئيس رونالد ريقان ثوار الاوتيتا",
        "sentence_30": "رفضوا نتيجة الحكم ادمون صعب أصدرته صناديق الاقتراع وتحت اشراف مراقبي الأمم المتحدة فعمليه",
        "sentence_40": "التصويت شارك تسعون المئة المسجلين وفق أرقام الأمم المتحدة اي\n"
    },
    "33": {
        "sentence_x0": "تعليل يصدرروح وطنيه صلبه مكذا كانيجب النظر اليه الصوره الحاليهالمشاركه",
        "sentence_x10": "اسرائيلالارض الفلسطينيهشكليه ان الحرب اللبنانيه اي تثمنا بامظا لرفض التحالف",
        "sentence_x20": "الاردنعلما ان تثوير الاردن حال استمرارالرغبه تحرير فلسطين نظرا اليكون",
        "sentence_x30": "غالبيه السكان فلسطينيينجذور فلسطينيه اسهل تثويرلبنان ان طريق تدرير فلسطينعبر",
        "sentence_x40": "اسمل عبر جونيه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "تحليل يصدر روح وطنيه صلبه هكذا كان يجب النظر اليه الصورة الحالية المشاركة",
        "sentence_10": "اسرائيل الأرض الفلسطينية شكلية ان الحرب اللبنانية اي ثمنا باهظا لرفض التحالف",
        "sentence_20": "الاردن علما ان تثوير الاردن حال استمرار الرغبة تحرير فلسطين نظرا الى كون",
        "sentence_30": "غالبيه السكان فلسطينيين جذور فلسطينيه أسهل تثوير لبنان ان طريق تحرير فلسطين عبر",
        "sentence_40": "أسهل عبر جونيه\n"
    },
    "34": {
        "sentence_x0": "فريق عمل دولهالحريري الرئيس اويتحمل المسؤوليه معنا ومو تالسابق مسؤوليه",
        "sentence_x10": "كبيره تاريخياوهي استتصال المرض الانفصاليو العصفوريه انذاك حرب التحريروميشال عون\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "فريق عمل دولة الحريري الرئيس او يتحمل المسؤولية معنا وهو سابق مسؤوليه",
        "sentence_10": "كبيره تاريخيا وهي استئصال المرض الانفصالي والعصفورية أنذاك حرب التحرير وميشال عون\n"
    },
    "35": {
        "sentence_x0": "يسع لبنان الخروج متهاوحده لتحرير ارضه العربيه المقدسه ميتبدا قرارات",
        "sentence_x10": "الامم المتحده تتخذالطابع التنفيذي تحدثنا عنه تدريجا الاحرب الخليج الاولي",
        "sentence_x20": "ايران العراقبلغت ذروتها حرب الخليج الثانيه عاصفهالصحراء” ربما لان الارض",
        "sentence_x30": "اذا كانت صحراء اثمنمروجا خضرا يسكنها بشر يموتون بيوتتتهدم يوم",
        "sentence_x40": "وتدنس اسرائيل مداكنها باحتلالماالمقيم والمتجول\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "يسع لبنان الخروج منها وحده لتحرير ارضه العربية المقدسة قرارات",
        "sentence_10": "الأمم المتحدة تتخذ الطابع التنفيذي تحدثنا عنه تدريجا الا حرب الخليج الأولى",
        "sentence_20": "ايران العراق بلغت ذروتها حرب الخليج الثانية عاصفة الصحراء ربما لان الأرض",
        "sentence_30": "اذا كانت صحراء اثمن مروجا خضرا يسكنها بشر يموتون بيوت تتهدم يوم",
        "sentence_40": "وتدنس اسرائيل مداخلها باحتلالها المقيم والمتجول\n"
    },
    "36": {
        "sentence_x0": "وشكر الحريري مشاركتهالافطار وقال صيدا فخوره باعتلاءالرئيس الحريري سده رئاسه",
        "sentence_x10": "الوزاره بئيهبناء الانسان الصالح والجماعه اللوطنيهالمؤمنه وتحرير الوطن الاحتلال وبناءخربته",
        "sentence_x20": "الحرب واعاده المهجرين الي ديارهمواصلاح الجهاز الاداري الدوله وتحسينالاوضاع الاقتصاديه",
        "sentence_x30": "والماليه ودعمالمقاومه واننا بهذه النيه وهذا التوجهتؤيده وتدعمه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وشكر الحريري مشاركته الافطار وقال صيدا فخوره باعتلاء الرئيس الحريري سده رئاسة",
        "sentence_10": "الوزارة بنية بناء الانسان الصالح والجماعة الوطنية المؤمنة وتحرير الوطن الاحتلال وبناء خربته",
        "sentence_20": "الحرب واعاده المهجرين الى ديارهم واصلاح الجهاز الاداري الدولة وتحسين الأوضاع الاقتصادية",
        "sentence_30": "والمالية ودعم المقاومة واننا بهذه النية وهذا التوجه تؤيده وتدعمه\n"
    },
    "37": {
        "sentence_x0": "استغلال دقبقه لتحريرورش” العمل المرتبطه بالاداراتالرسبيه لازاله نتائج الحربوالاغتداءات الاسرائيليه",
        "sentence_x10": "والبدءبتحديث قطاع الخدماتاننا جميعا امام امتحان اثباتووطنيتنا واستحقاقنا مجد لبنانعشتم",
        "sentence_x20": "وعاش لبنانالحاديه عشره الا ربعا افتتحالرئيس نبيه بري الجلسه بتلاوه",
        "sentence_x30": "اسماءالتواب المعتذرين الرئيس رشيدالصلح وسعيد الاسعد واسامه فاخوريوسليم سعاده وحبيب",
        "sentence_x40": "كيروز ومحمديوسف بيضونتليت المواد شرعيانتخابات اللجان النيابيه والدستور والنظام الداخليامينا",
        "sentence_x50": "السروبوشر اول انتخاب لاميني سرهيئه مكتب المجلس\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "استغلال دقيقة لتحرير ورشة العمل المرتبطة بالادارات الرسمية لازالة نتائج الحرب والاعتداءات الاسرائيلية",
        "sentence_10": "والبدء بتحديث قطاع الخدمات اننا جميعا أمام امتحان اثبات ووطنيتنا واستحقاقنا مجد لبنان عشتم",
        "sentence_20": "وعاش لبنان الحادية عشره الا ربعا افتتح الرئيس نبيه بري الجلسة بتلاوة",
        "sentence_30": "أسماء النواب المعتذرين الرئيس رشيد الصلح وسعيد الأسعد واسامه فاخوري وسليم سعاده وحبيب",
        "sentence_40": "كيروز ومحمد يوسف بيضون تليت المواد شرعي انتخابات اللجان النيابية والدستور والنظام الداخلي أمين",
        "sentence_50": "السر وبوشر اول انتخاب لأمين سر هيئه مكتب المجلس\n"
    },
    "38": {
        "sentence_x0": "ومع استبق رئيس الوزراءالاسرائيلي اسحق رابين المساعيالمحتمله لكريستوفر اجل كسرالجمود",
        "sentence_x10": "المسار الفلسطيتي برفضهصراحه وساطه اميركيه الدولهالعبريه ومنظمه التحرير الفلسطينيهبينما حذرت",
        "sentence_x20": "المنظمه العوده اليالحرب اذا حاونت اسرائيل التعرضيالمقابل تلقي المسار السوريدفعا",
        "sentence_x30": "جديدا عندما خص الرئيسالاميركي بيل كلينتون نظيره السوريحافظ الاسد بلفته\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ومع استبق رئيس الوزراء الاسرائيلي اسحق رابين المساعي المحتملة لكريستوفر اجل كسر الجمود",
        "sentence_10": "المسار الفلسطيني برفضه صراحة وساطه أميركية الدولة العبرية ومنظمه التحرير الفلسطينية بينما حذرت",
        "sentence_20": "المنظمة العودة الى الحرب اذا حاولت اسرائيل التعرض بالمقابل تلقى المسار السوري دفعا",
        "sentence_30": "جديدا عندما خص الرئيس الأميركي بيل كلينتون نظيره السوري حافظ الاسد بلفته\n"
    },
    "39": {
        "sentence_x0": "حرب التحرير حربيكن الوضعحل او بارقه امل\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "حرب التحرير حرب يكن الوضع حل او بارقه امل\n"
    },
    "40": {
        "sentence_x0": "واوضحت ان العمليهشنتها وحده مشتركه الجيشوالشرطه والدرك استهدفت حي واديالمتطرفه",
        "sentence_x10": "بقياده سعيد مخلوفي عضوالجبهه الاسلاميه للانقادويشار الي ان بيانا بتوقيعالمجموعه",
        "sentence_x20": "الاسلاميه المسلحه وزعالعاصمه الجزائريه قبيل اعلاناطلاق المخطوفين قالسيطلقون اليوم مناسبه",
        "sentence_x30": "الذكريال” لانطلاقه حرب التحريرومعلوم ان مسلحين خطفواالفرنسيين الثلاثه مراب المبنييقيمون",
        "sentence_x40": "شارع كريمبلقاسم مسافه مئات الامتارالقنصليه الفرنسيه وسط العاصمهع تشرين الاول",
        "sentence_x50": "الماضي\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وأوضحت ان العملية شنتها وحده مشتركه الجيش والشرطة والدرك استهدفت حي وادي المتطرفه",
        "sentence_10": "بقياده سعيد مخلوفي عضو الجبهة الاسلامية للانقاذ ويشار الى ان بيانا بتوقيع المجموعة",
        "sentence_20": "الاسلامية المسلحة وزع العاصمة الجزائرية قبيل اعلان اطلاق المخطوفين قال سيطلقون اليوم مناسبه",
        "sentence_30": "الذكرى لانطلاقه حرب التحرير ومعلوم ان مسلحين خطفوا الفرنسيين الثلاثة مرآب المبنى يقيمون",
        "sentence_40": "شارع كريم بلقاسم مسافة مئات الأمتار القنصلية الفرنسية وسط العاصمة تشرين الأول",
        "sentence_50": "الماضي\n"
    },
    "41": {
        "sentence_x0": "ووصف كومين السودان بانه واحداسوا الكوابيس الانسانبه العالمبسبب الحرب الاهليه",
        "sentence_x10": "والانتهاك المنتظملحقوق الانسان وتعرض اربعه ملايينشخص للمجاعه والفقر والتشردء واشار",
        "sentence_x20": "اليان واشنطن عمدت اخيرا الي محاوئه عزلالخرطوم بانتهاج سياسه رفض",
        "sentence_x30": "طلباتالترخيص باي صادرات مرتبطه بالجوائبالعسكريه الي السودان وقد طلبناحلفائنا ان",
        "sentence_x40": "يقعلواوانتقد الحكومه السودانيه لقصفما قريجنوب السودان يسيطر عليها ثوارالجيش الشعبي",
        "sentence_x50": "لتحرير السودان\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ووصف كومين السودان بانه واحد أسوأ الكوابيس الانسانبة العالم بسبب الحرب الأهلية",
        "sentence_10": "والانتهاك المنتظم لحقوق الانسان وتعرض اربعه ملايين شخص للمجاعة والفقر والتشرد وأشار",
        "sentence_20": "الى ان واشنطن عمدت أخيرا الى محاوله عزل الخرطوم بانتهاج سياسة رفض",
        "sentence_30": "طلبات الترخيص باي صادرات مرتبطه بالجوانب العسكرية الى السودان وقد طلبنا حلفائنا ان",
        "sentence_40": "يفعلوا وانتقد الحكومة السودانية لقصفها قرى جنوب السودان يسيطر عليها ثوار الجيش الشعبي",
        "sentence_50": "لتحرير السودان\n"
    },
    "42": {
        "sentence_x0": "وعليكم ان تساعدونامواشقعكم اجل تحريره العدوالصهيوني والملاحظه ان الشعبيتمني عليكم",
        "sentence_x10": "تقتلوه الاعلامالدولي يريد ان يحول الضحيهقاتلا والقائل ضحيه ”ورد النائب",
        "sentence_x20": "مراد بكلمه جاءتريد نساعدكم اعمار لبنانويؤسفنا رايناه بيروت نتيجهالحرب دمار",
        "sentence_x30": "لنصف المدينهوسيقوم اللبنانيون المفتربونبالمساعده لاعاده اعمار تهدم\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وعليكم ان تساعدونا اجل تحريره العدو الصهيوني والملاحظة ان الشعب يتمنى عليكم",
        "sentence_10": "تقتلوه الاعلام الدولي يريد ان يحول الضحية قاتلا والقائل ضحيه ورد النائب",
        "sentence_20": "مراد بكلمه جاء نريد نساعدكم اعمار لبنان ويؤسفنا رأيناه بيروت نتيجة الحرب دمار",
        "sentence_30": "لنصف المدينة وسيقوم اللبنانيون المغتربون بالمساعدة لاعادة اعمار تهدم\n"
    },
    "43": {
        "sentence_x0": "بالامس كان اللبنانيون يدفعون خوه المواجزوفي البيوت وفي المطاعم للمجهود",
        "sentence_x10": "الحربي لميليشيا او تنظيم مسلح بدعويتحرير الوطن اخوتهم والاعداء\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "بالأمس كان اللبنانيون يدفعون خواة الحواجز وفي البيوت وفي المطاعم للمجهود",
        "sentence_10": "الحربي لميليشيا او تنظيم مسلح بدعوى تحرير الوطن اخوتهم والأعداء\n"
    },
    "44": {
        "sentence_x0": "ودعت القيادهالمتنفذه المنظمه الي وقفالمفاوضات والعوده الي الثوابتالفلسطينيه طريقا وحيدا",
        "sentence_x10": "للتحريرادلي الناطق الرسمي باسمالديموقراطيه بتصريع جاءقامت مجموعه الكوماندوس التابعلقوات الاختلال",
        "sentence_x20": "الاسراكيلي تدعمهاالزوارق الحربيه منتصف الثيل الماضيبعمليه انزال يبري شاطيميم نهر",
        "sentence_x30": "البارد الشمال اللبنانيمستهدفه احد مواقع الجيمهالديموقراطيه لتحرير فلسطين\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ودعت القيادة المنفذة المنظمة الى وقف المفاوضات والعودة الى الثوابت الفلسطينية طريقا وحيدا",
        "sentence_10": "للتحرير أدلى الناطق الرسمي باسم الديموقراطية بتصريح جاء قامت مجموعه الكوماندوس التابع لقوات الاحتلال",
        "sentence_20": "الاسرائيلي تدعمها الزوارق الحربية منتصف الليل الماضي بعمليه انزال بري شاطئ مخيم نهر",
        "sentence_30": "البارد الشمال اللبناني مستهدفه احد مواقع الجبهة الديموقراطية لتحرير فلسطين\n"
    },
    "45": {
        "sentence_x0": "“ان قتل جنود اسرائيليين عبادهنقترب الي اللهالديموقراطيه لتحرير فلسطينبيان مشترك",
        "sentence_x10": "بالقمع لامرائيتي هالقطاع واعتبرتا ان الحرب الممجيهحققته المعارضه الفلسطينيه بزعامهحماس",
        "sentence_x20": "حركه فت وانتخابات مجلس الطلبه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "“ان قتل جنود اسرائيليين عباده نقترب الى الله الديموقراطية لتحرير فلسطين بيان مشترك",
        "sentence_10": "بالقمع القطاع واعتبرتا ان الحرب الهمجية حققته المعارضة الفلسطينية بزعامة حماس",
        "sentence_20": "حركه فتح وانتخابات مجلس الطلبة\n"
    },
    "46": {
        "sentence_x0": "وهناياتي رد المقاومين مواصله الدفاعالوطنالنائب سامي الخطيب تفقدهالقتلي والجرحي مستشفي",
        "sentence_x10": "فرحاتاذا كانت اسرائيل تعتقد انها بهذهالاعتداءات النازيه تنالمقاومه فانها غلطانه",
        "sentence_x20": "جدا فالمقاومهستستمر تحرير اخر حبه ترابارض الوطن كانت رده ففلالنائب",
        "sentence_x30": "اسعد حردان ان الحربالاسرائيليه تجري الان موججهوبشكل اساسي ضد عوده",
        "sentence_x40": "الامن والسلم\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "وهنا يأتي رد المقاومين مواصله الدفاع الوطن النائب سامي الخطيب تفقده القتلى والجرحى مستشفى",
        "sentence_10": "فرحات اذا كانت اسرائيل تعتقد انها بهذه الاعتداءات النازية تشن المقاومة فانها غلطانه",
        "sentence_20": "جدا فالمقاومة ستستمر تحرير اخر حبه تراب ارض الوطن كانت رده فعل النائب",
        "sentence_30": "اسعد حردان ان الحرب الاسرائيلية تجري الآن موجهه وبشكل أساسي ضد عوده",
        "sentence_40": "الأمن والسلم\n"
    },
    "47": {
        "sentence_x0": "ويذكر الولايات الممتحده وجنوبافريقيا دعمتا اونيتا مدي سنهالحرب الاهليه المستعمره",
        "sentence_x10": "البرتغاليهالسابقه بينما دعم الاتحاد السوفياتيالسابق وكويا حزب الدركه الشعبيهلتحرير انفولا",
        "sentence_x20": "الحاكم\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ويذكر الولايات المتحدة وجنوب افريقيا دعمتا اونيتا مدى سنه الحرب الأهلية المستعمرة",
        "sentence_10": "البرتغالية السابقة بينما دعم الاتحاد السوفياتي السابق وكوريا حزب الحركة الشعبية لتحرير انغولا",
        "sentence_20": "الحاكم\n"
    },
    "48": {
        "sentence_x0": "انسحاب جزنيوقال الدكتور نبيل شعث المستشارالسياسي لرئيس اللجنه التنفيذيهلمنظمه التحرير",
        "sentence_x10": "الفلسطينيه السيدياسر عرفات الموجود واشنطنلمتابعه المفاوضات مانع لدينافض اسشتباكجزئي شرط",
        "sentence_x20": "ان يشمل قطاع غزهوالضفه الغربيه وليس القطاع وحدهوهذه الخطوه يمكن",
        "sentence_x30": "ان تكون غرارفض الاشتباك الاسرائيلي عامحرب تشرين الاول الحدودالسوريه والحدود",
        "sentence_x40": "المصريه اذ انسحبتاسرائيل القنيطره السويسمناطق اخري الجولانوسيناء\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "انسحاب جزئي وقال الدكتور نبيل شعث المستشار السياسي لرئيس اللجنة التنفيذية لمنظمه التحرير",
        "sentence_10": "الفلسطينية السيد ياسر عرفات الموجود واشنطن لمتابعة المفاوضات مانع لدينا فض اشتباك جزئي شرط",
        "sentence_20": "ان يشمل قطاع غزة والضفة الغربية وليس القطاع وحده وهذه الخطوة يمكن",
        "sentence_30": "ان تكون غرار فض الاشتباك الاسرائيلي عام حرب تشرين الأول الحدود السورية والحدود",
        "sentence_40": "المصرية اذ انسحبت اسرائيل القنيطرة السويس مناطق اخري الجولان وسيناء\n"
    },
    "49": {
        "sentence_x0": "ونحن نسال اليوم لماذا نففئتالقرارات الدوليه الخليجالحرب ولم تنفذ لبنان",
        "sentence_x10": "وهذاماخذنا الموقف الدوليوشدد تشث لبنان بتحريرارضه\n",
        "keywords": "حرب,تحرير",
        "year": 1993,
        "label": "",
        "sentence_0": "ونحن نسال اليوم لماذا نفذت القرارات الدولية الخليج الحرب ولم تنفذ لبنان",
        "sentence_10": "وهذا أخذنا الموقف الدولي وشدد تشبث لبنان بتحرير ارضه\n"
    }
}