{
    "0": {
        "sentence_x0": "الشعب باسره اصيحتواقا الي رؤيه جيشه الي جانبهالمناطق والمواقع فليسال",
        "sentence_x10": "الشعبوليكن استفتاء الموضوعواكد ان عمليه القصف بالصواريخواطلاق الكاتهيوشا المستوطناتالاسرائيليه انما",
        "sentence_x20": "عمليه مشبوهه وغيرمنطقيه وضررها اكثر نفعها وبالتالجتخلق الذرائع والحجج للعدو",
        "sentence_x30": "الصهيونيتنفيذ ماربه ومغططاتهقال ان يجري الخليج يعدحرب تحرير الكويت حرب",
        "sentence_x40": "القدرهالعربيه السياسيه والعسكريه والاقتصاديهمقابل تحويل اسرائهل دوله مظلومه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "الشعب باسره أصبح تواقا الى رؤية جيشه الى جانبها لمناطق والمواقع فليسال",
        "sentence_10": "الشعب وليكن استفتاء الموضوع واكد ان عمليه القصف بالصواريخ واطلاق الكاتهيوشا المستوطنات الاسرائيلية انما",
        "sentence_20": "عمليه مشبوهه وغير منطقيه وضررها اكثر نفعها وبالتالي تخلق الذرائع والحجج للعدو",
        "sentence_30": "الصهيوني تنفيذ ماربه ومخططاته قال ان يجري الخليج يعد حرب تحرير الكويت حرب",
        "sentence_40": "القدره العربية السياسية والعسكرية والاقتصادية مقابل تحويل اسرائيل دوله مظلومه\n"
    },
    "1": {
        "sentence_x0": "تحرير الكويتواستخدام القوه توصلا اليواعثير وزيز الخارحيه القرنسي السيدرولان دوما",
        "sentence_x10": "امام مجلس السبوخ الفرنسي انالعالم يدخل عصر المحن وان الحرب",
        "sentence_x20": "ربمانشبت غصون ساعات وقال ان الالميعتصر قلي وان الامه بحب",
        "sentence_x30": "ان تلتحمالان حنودها ودكومتها ونوانها ومعشعينا بصمد المدر بداللحظه الخطيره",
        "sentence_x40": "وربما قبل ساعاتاندلاع الحرب\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "تحرير الكويت واستخدام القوه توصلا اليواعثير وزيز الخارحية الفرنسي السيد رولان دوما",
        "sentence_10": "امام مجلس الشبوخ الفرنسي ان العالم يدخل عصر المحن وان الحرب",
        "sentence_20": "ربما نشبت غصون ساعات وقال ان الالم يعتصر قلي وان الامه بحب",
        "sentence_30": "ان تلتحم الان جنودها ودكومتها ونوانها ومع شعبنا بصمد المدر بد اللحظة الخطيرة",
        "sentence_40": "وربما قبل ساعات اندلاع الحرب\n"
    },
    "2": {
        "sentence_x0": "ان حرب الخليج اعطتدفعا لجل المشكلهوسئل سيحشدالتحرير اذا كانت دول",
        "sentence_x10": "اتناصبه العداء فاجاب تكو المرهالاولي\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ان حرب الخليج أعطت دفعا لحل المشكلة وسئل سيحشد التحرير اذا كانت دول",
        "sentence_10": "اتناصبه العداء فأجاب تكو المره الاولى\n"
    },
    "3": {
        "sentence_x0": "وفي حرب الجزائر قدم رجالالاستخبارات الاسرائيليه الي الاستخباراتالفرنسيه معلومات مهمات",
        "sentence_x10": "وتنقلاتلزعماء جبجه التحرير الوطني واناحتالمعلومات تحويل طائره الزعيم الجزائرياحمد بن",
        "sentence_x20": "بله الي فرنساويتحدث الكتاب ايضا دور الاجهزهالاسرائيليه اغتبال زعيم المعارضهالمغربيه",
        "sentence_x30": "مهدي بن بركه باريستشرين الاول\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وفي حرب الجزائر قدم رجالال استخبارات الاسرائيلية الى الاستخبارات الفرنسية معلومات مهمات",
        "sentence_10": "وتنقلات لزعماء جبهة التحرير الوطني واتاحت المعلومات تحويل طائره الزعيم الجزائري احمد بن",
        "sentence_20": "بله الى فرنسا ويتحدث الكتاب أيضا دور الأجهزة الاسرائيلية اغتيال زعيم المعارضة المغربية",
        "sentence_30": "مهدي بن بركه باريس تشرين الأول\n"
    },
    "4": {
        "sentence_x0": "واضاف ان “الحكومه قررت انتلغي القيود الاقتصاديه والسياسيهالباقيه علاقاتها الصينمعارك",
        "sentence_x10": "عنيفهاريتريااديس ابابا وص اقاد امس بيانعادر مجلس الدوله بثته الاذاعهالوطنيه",
        "sentence_x20": "ان معارك عنيفه جرت منطقهباهار دار شمال غرب اثيوبياالقوات الحكوميه",
        "sentence_x30": "والوحدات المشتركهل جبجه تحرير اريتريا الجبهه الشعبيهلتحرير التيفرايواوضح ان المقيم",
        "sentence_x40": "ياتي الوقتجرت مفاوضات واشنطن بوساطهالولايات المتحده جبهه تمريروممثلين لاديس ابابا",
        "sentence_x50": "محاولهالحرب الاهليه اريتريادخلت سنتها الثلاثين\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وأضاف ان “الحكومة قررت ان تلغي القيود الاقتصادية والسياسية الباقية علاقاتها الصين معارك",
        "sentence_10": "عنيفة اريتريا اديس ابابا وأفاد امس بيان غادر مجلس الدولة بثته الاذاعة الوطنية",
        "sentence_20": "ان معارك عنيفه جرت منطقة باهار دار شمال غرب اثيوبيا القوات الحكومية",
        "sentence_30": "والوحدات المشتركة لجبهه تحرير اريتريا الجبهة الشعبية لتحرير التيفراي وأوضح ان المقيم",
        "sentence_40": "يأتي الوقت جرت مفاوضات واشنطن بوساطة الولايات المتحدة جبهه تمرير وممثلين لاديس ابابا",
        "sentence_50": "محاولة الحرب الاهلية اريتريا دخلت سنتها الثلاثين\n"
    },
    "5": {
        "sentence_x0": "فمنظمه التحرير تسلم بسهوله وطوعا المورقهالوحيده تزال يدها او الجزء",
        "sentence_x10": "الورقهتستطيع بواسطته تحصيل المكاسب لشعبها ولقضيتهاولنفسها سلسله الخيبات تعرضت وبعد",
        "sentence_x20": "سلسلهالخسائر ستمني نتيجه حرب الخليج ونتائجها المرتقبهولذلك فانها تعيد الجنوب",
        "sentence_x30": "الي السلطه اللبنانيه الشرعيه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "فمنظمه التحرير تسلم بسهوله وطوعا المورقة الوحيدة تزال يدها او الجزء",
        "sentence_10": "الورقة تستطيع بواسطته تحصيل المكاسب لشعبها ولقضيتها ولنفسها سلسله الخيبات تعرضت وبعد",
        "sentence_20": "سلسله الخسائر ستمني نتيجة حرب الخليج ونتائجها المرتقبة ولذلك فانها تعيد الجنوب",
        "sentence_30": "الى السلطة اللبنانية الشرعية\n"
    },
    "6": {
        "sentence_x0": "وتساءل تصريح صحافي امسدوي الحرب تندرج اظارالزباده اكثر اطار التحريرشسوصا",
        "sentence_x10": "اننا عتبه السنه الفينالحرب تعد لتليق بالانسائيهالستحضره قاطبه وهي تؤدي",
        "sentence_x20": "مطلقلاحوال الي مزيد الجر والدمار واليدزيد تفتيت الشعوب وتكريسالاستسامات العربيه",
        "sentence_x30": "والدوليه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وتساءل تصريح صحافي امس دوي الحرب تندرج اطار الزبادة اكثر اطار التحرير خصوصا",
        "sentence_10": "اننا عتبه السنه الفين الحرب تعد لتليق بالانسانية المستحضرة قاطبه وهي تؤدي",
        "sentence_20": "مطلق الأحوال الى مزيد الجر والدمار والى مزيد تفتيت الشعوب وتكريس الاستسلامات العربية",
        "sentence_30": "والدولية\n"
    },
    "7": {
        "sentence_x0": "وانالاوان ننصرف الي مثل العمل جديالنتمكن احباط المخططات الاسرائيليهوالاميركيه الهادفه",
        "sentence_x10": "الي اخضاعنا ولتمكنحربنا التحريريه الشامله تحقيقالانتصار اعدائنا\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وآن الأوان ننصرف الى مثل العمل جديا لنتمكن احباط المخططات الاسرائيلية والاميركية الهادفة",
        "sentence_10": "الى اخضاعنا ولتمكن حربنا التحريرية الشاملة تحقيق الانتصار أعدائنا\n"
    },
    "8": {
        "sentence_x0": "ورف يبالاحدالاردبتب انطسحخ مؤييدي المياددهتثمه المنشور في الصفحهرسمتما قرارات مجلس",
        "sentence_x10": "الامن مشيرا الي“مرحله ثانيه النزاع عندما تتلازم مهمهتحرير الكوبيت نص",
        "sentence_x20": "عليها مجلس الامنتحاظم اتوديد بتكبيد العرا اخرارا جسيمهاستعداد همنديطهران ابلغت",
        "sentence_x30": "ايران الي الهندامس انها مستعده للتعاون لاطلاق مبادرهلحركه عدم الانحباز",
        "sentence_x40": "اجل وقف الحربوقال الرئيس الايراني هاشميرفسنجاني لوزير الخارجيه الجندي الزاكرالسيد",
        "sentence_x50": "فيديا تشاران شوكلاحركه عدم الانحياز يجب ان تقدمخطوات سريعه حيال",
        "sentence_x60": "الازمه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ورف يبالاحدالاردبتب انطسحخ مؤييدي المياددهتثمه المنشور في الصفحه رسمتها قرارات مجلس",
        "sentence_10": "الأمن مشيرا الى“مرحله ثانيه النزاع عندما تتلازم مهمة تحرير الكويت نص",
        "sentence_20": "عليها مجلس الأمن تحاظم اتوديد بتكبيد العرا اضرارا جسيمه استعداد همند يطهران ابلغت",
        "sentence_30": "ايران الى الهند امس انها مستعده للتعاون لاطلاق مبادرة لحركه عدم الانحباز",
        "sentence_40": "اجل وقف الحرب وقال الرئيس الايراني هاشمير فسنجاني لوزير الخارجية الجندي الزاكر السيد",
        "sentence_50": "فيديا تشاران شوكلا حركه عدم الانحياز يجب ان تقدم خطوات سريعه حيال",
        "sentence_60": "الأزمه\n"
    },
    "9": {
        "sentence_x0": "واعتبرالانتفاضه تحقق اهدافها التجاكيهالاستقلال والتحرير لانها انتغير شيئا معادلات القوه",
        "sentence_x10": "تراجعتلمصلحه العدو حرب الخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "واعتبر الانتفاضة تحقق أهدافها الجاليه الاستقلال والتحرير لانها ان تغير شيئا معادلات القوة",
        "sentence_10": "تراجعت لمصلحه العدو حرب الخليج\n"
    },
    "10": {
        "sentence_x0": "ولاحظ فلسطينيون ان منظمه التحريربعدما فقدت معظم عطف الدول العربيهعليها",
        "sentence_x10": "لتايينها العراق الحرب باتتتعتمد فقط دعم سكان الاراضيالمقبله اسرائيل والمنظمهداخل",
        "sentence_x20": "الاراضي المجتله\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ولاحظ فلسطينيون ان منظمه التحرير بعدما فقدت معظم عطف الدول العربية عليها",
        "sentence_10": "لتأييدها العراق الحرب باتت تعتمد فقط دعم سكان الاراضي المقبلة اسرائيل والمنظمة داخل",
        "sentence_20": "الاراضي المجتلة\n"
    },
    "11": {
        "sentence_x0": "”واستنكرت “مركه التحرير الشعبيهالعربيه المنظمه النسانئيهالديموقراطيه الفلسطينيه منظمهالشبيبه الديموقراطيه الفلسطينيه",
        "sentence_x10": "”و منظمه لجان الدفاع الوطني الفلسطينيالهجوم الاميركي العراق واصداء الحرب\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "”واستنكرت “حركه التحرير الشعبية العربية المنظمة النسائية الديموقراطية الفلسطينية منظمة الشبيبة الديموقراطية الفلسطينية",
        "sentence_10": "”و منظمه لجان الدفاع الوطني الفلسطيني الهجوم الأميركي العراق وأصداء الحرب\n"
    },
    "12": {
        "sentence_x0": "كل تستطيع انبحمل السلاح ويشمر سواعده انتصارالكرامته وتحريرا لارصه المدئله",
        "sentence_x10": "ومقدساتهالبدنسه وهل يهون عليكم تبقوامتفرجيز واخوانكم العراق تخوصون معركتهمان اعتقاد",
        "sentence_x20": "اميركا ان حربها العدوانيهالعراق ستخضع لشروطها سقطارض الواقع وها نسور",
        "sentence_x30": "العراق ورهالدفاعاته البويه وقوانه البربه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "كل تستطيع ان بحمل السلاح ويشمر سواعده انتصارا لكرامته وتحريرا لارضه المدئله",
        "sentence_10": "ومقدساتها لبدنسه وهل يهون عليكم تبقوا متفرجين واخوانكم العراق تخوضون معركتهم ان اعتقاد",
        "sentence_20": "اميركا ان حربها العدوانية العراق ستخضع لشروطها سقط ارض الواقع وها نسور",
        "sentence_30": "العراق ورها لدفاعاته الجوية وقواته البربة\n"
    },
    "13": {
        "sentence_x0": "انالتعليمات وردت اذاعتهاللجنه التنفيذيه لمنظمه التحريراجتماعها تونس مساء الاثئين”وشددت مصادر",
        "sentence_x10": "رفيعه المستويايت كال روو “وير الي مصادرمنظمه التحرير تونس ان",
        "sentence_x20": "عرفات“عنف وهبه لادلاثه بتصريحاتان باسم رئيس المنظمه ووصفتالتعنيف بانه تحذير",
        "sentence_x30": "اخيراول الفيثوساد الجنوب والبقاع الغربي توتر حذرنهاراء اثر تكثيف طلعات",
        "sentence_x40": "الطيرانالحربي الاسرائيلي الظهر علومخفوض فوق مخيمي عين الحلوه والميهوميه جنوب",
        "sentence_x50": "شرق صيدا\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ان التعليمات وردت اذاعته اللجنة التنفيذية لمنظمه التحرير اجتماعها تونس مساء الاثنين”وشددت مصادر",
        "sentence_10": "رفيعه المستويات كال روو “وير الى مصادر منظمه التحرير تونس ان",
        "sentence_20": "عرفات“عنف وهبه لادلائه بتصريحات ان باسم رئيس المنظمة ووصفت التعنيف بانه تحذير",
        "sentence_30": "اخير اول الفيث وساد الجنوب والبقاع الغربي توتر حذر نهارا اثر تكثيف طلعات",
        "sentence_40": "الطيران الحربي الاسرائيلي الظهر علو منخفض فوق مخيمي عين الحلوة والميه وميه جنوب",
        "sentence_50": "شرق صيدا\n"
    },
    "14": {
        "sentence_x0": "وبات يقول سواء الولايات المتحده الاميركيه اواسرائيل وحتي دول عربيه",
        "sentence_x10": "تحالف الاردن العراق حربالخليج ووقوف منظمه التحرير الفلسطينيه الي جانب",
        "sentence_x20": "العراقالحرب ضد التحالف بقياده الولايات المتحده الاميركيه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وبات يقول سواء الولايات المتحدة الأميركية او اسرائيل وحتى دول عربيه",
        "sentence_10": "تحالف الاردن العراق حرب الخليج ووقوف منظمه التحرير الفلسطينية الى جانب",
        "sentence_20": "العراق الحرب ضد التحالف بقياده الولايات المتحدة الأميركية\n"
    },
    "15": {
        "sentence_x0": "وشخصيات حزبيه وقضائيه وحقوقيهواعلاميه ودينيه ونقابيهمعلوي المجمع الدوليانيسرمعنا التارهالنالب معلولي",
        "sentence_x10": "ندوته الصحافيهابرهيم طويلدعا نتائب رئيس مجلس النواب السيدميشال معلولي الي",
        "sentence_x20": "التصدي لمرحلهحرب الخليج خطه متكامله متماسكه ”وقال المجتمع الدولي كنا",
        "sentence_x30": "مقالقرار بسير معنا القرارلتحرير الجنوب والبقاع الغربيعقد النائب معلولي مؤتمرا",
        "sentence_x40": "صحافيا قبلظمر امس مبني المجلس اساحهالنجمه تحدث مرحله حربالخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وشخصيات حزبيه وقضائيه وحقوقية واعلامية ودينيه ونقابيه معلوي المجمع الدولي ان يسرمعنا التاره النائب معلولي",
        "sentence_10": "ندوته الصحافية ابرهيم طويل دعا نائب رئيس مجلس النواب السيد ميشال معلولي الى",
        "sentence_20": "التصدي لمرحله حرب الخليج خطه متكامله متماسكه ”وقال المجتمع الدولي كنا",
        "sentence_30": "مقال قرار بسير معنا القرار لتحرير الجنوب والبقاع الغربي عقد النائب معلولي مؤتمرا",
        "sentence_40": "صحافيا قبل ظهر امس مبنى المجلس ساحه النجمة تحدث مرحله حرب الخليج\n"
    },
    "16": {
        "sentence_x0": "ويتمثل الخط الاول برئيس اللجنهالتنفينيه لمنظمه التحرير الفلسطينيهالسيد ياسر عرفات",
        "sentence_x10": "اللخاضع لضغوطتوصل امس الجيش الفيديرالياليوغوسلافي والسلطات الكرواتيه الياتفاق اعلان مشترك",
        "sentence_x20": "لوقف هاملللنار ووقف العمليات الحربيهكرواتيا تعرضت نهايه الاسبوعلهجوم واسع الجيش",
        "sentence_x30": "هدد بانهيار نمائيلكل مساعي السلام الاوروبيه والدوليهوقت بنت يوغوسلافيا قياده",
        "sentence_x40": "تسيرالسلام وباتت مهب الريح\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ويتمثل الخط الأول برئيس اللجنة التنفينية لمنظمه التحرير الفلسطينية السيد ياسر عرفات",
        "sentence_10": "الخاضع لضغوط توصل امس الجيش الفيديرالي اليوغوسلافي والسلطات الكرواتية الى اتفاق اعلان مشترك",
        "sentence_20": "لوقف هام للنار ووقف العمليات الحربية كرواتيا تعرضت نهاية الاسبوع لهجوم واسع الجيش",
        "sentence_30": "هدد بانهيار نهائي لكل مساعي السلام الاوروبية والدولية وقت بنت يوغوسلافيا قياده",
        "sentence_40": "تسير السلام وباتت مهب الريح\n"
    },
    "17": {
        "sentence_x0": "تزال السلطات تبحث الطيبالاقغاني نقسه شارك حربافمفانستان وتقول انه قاد",
        "sentence_x10": "الهجومرويتر وص فلتجهيز المطاعم والفنادق والباتيسريحر بابر اح رالع ايا",
        "sentence_x20": "لكا ازه قفن قوعوء عداعمافدا تيمفطم اطاناع ئنا اكغابفرع خاص",
        "sentence_x30": "للجملهلسو ار وا اعناح كدو عاضع ارنشيتا التحريرلويس احاج ميشال",
        "sentence_x40": "ابوجوذهنا ناه لالاثنينا وار رطا ردير\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "تزال السلطات تبحث الطيب الافغاني نفسه شارك حرب افغانستان وتقول انه قاد",
        "sentence_10": "الهجوم رويتر وص فلتجهيز المطاعم والفنادق والباتيسري حر بابر اح رالع ايا",
        "sentence_20": "لكا ازه قفن قوعوء عداعمافدا تيمفطم اطاناع ئنا اكغابفرع خاص",
        "sentence_30": "للجملهلسو ار وا اعناح كدو عاضع ارنشيتا التحريرلويس احاج ميشال",
        "sentence_40": "ابوجوذهنا ناه لالاثنينا وار رطا ردير\n"
    },
    "18": {
        "sentence_x0": "واضافسوتغار ان سلاح الجو الاميركي يمنجالان اذن بالتوقف” قاعدهانجرليك التركيه",
        "sentence_x10": "الجويه اما استخدامهيجوز الا باذن البرتمان التركيواشار الي ان اي",
        "sentence_x20": "تقديم محتمل لدعملوجستي للاميركيين حال نشوبحرب سيتم اظار الاتفاشاتدمشق مهمه",
        "sentence_x30": "محددهدمشق افادت مصادر سوريه انالاقا جنود الاحتياط استدعوا تحسباب حرب",
        "sentence_x40": "واحتمال تدخل اسرائيليوان معظم الجنود يتبعونوحدات الدفاع الجويتتمه المتشور الصفحهوكان",
        "sentence_x50": "عرفات راس اجتماعا طارتا طويلالزعماء منظمه التحرير للبحث مقتلالقاده الفلسطينيين",
        "sentence_x60": "وفطر تسوب حربالخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "واضاف سوتغار ان سلاح الجو الأميركي يمنج الآن اذن بالتوقف” قاعدة انجرليك التركية",
        "sentence_10": "الجوية اما استخدامه يجوز الا باذن البرلمان التركي وأشار الى ان اي",
        "sentence_20": "تقديم محتمل لدعم لوجستي للأميركيين حال نشوب حرب سيتم اظار الاتفاقات دمشق مهمه",
        "sentence_30": "محددة دمشق أفادت مصادر سوريه ان الاقا جنود الاحتياط استدعوا تحسباب حرب",
        "sentence_40": "واحتمال تدخل اسرائيلي وان معظم الجنود يتبعون وحدات الدفاع الجوي تتمه المنشور الصفحه وكان",
        "sentence_50": "عرفات راس اجتماعا طارئا طويل الزعماء منظمه التحرير للبحث مقتل القادة الفلسطينيين",
        "sentence_60": "وخطر تسوب حرب الخليج\n"
    },
    "19": {
        "sentence_x0": "وسل الا بزال بمخ الدول الهربيهيطالب غداه حرب الخليج بتغييرراس",
        "sentence_x10": "قياده منظمه التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وسل الا بزال بمخ الدول العربية يطالب غداه حرب الخليج بتغيير راس",
        "sentence_10": "قياده منظمه التحرير\n"
    },
    "20": {
        "sentence_x0": "وتطرق الي حرب فقالاللمساله تكن تحرير الكويت تدميرالشعب العراقي\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وتطرق الى حرب فقال المسأله تكن تحرير الكويت تدمير الشعب العراقي\n"
    },
    "21": {
        "sentence_x0": "الامريستوجب تتكاتف الجهود وتتوحدالاسلحه لتحرير الجنوب سلما ام حربا وهذهمسؤوليتنا",
        "sentence_x10": "جميعا\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "الأمر يستوجب تتكاتف الجهود وتتوحد الاسلحة لتحرير الجنوب سلما ام حربا وهذه مسؤوليتنا",
        "sentence_10": "جميعا\n"
    },
    "22": {
        "sentence_x0": "اوليس امرا غريبا وغنيا بالدلالاتاول تريد التوقف عنده الدلالات ان",
        "sentence_x10": "الحرب الحقيقيه تكن الحربالمني انتهت امس اي حرب تحرير الكويت",
        "sentence_x20": "الحرب الاخري الاكبر سبقان تحدثناء تحدث كثيرون سواتاء عنها متذ",
        "sentence_x30": "اليوم الاولولن تحسمها الاستراتيجيه حسمت الحربالاصفر استراتيجيه القوه الالكترونيه المتناهيه",
        "sentence_x40": "التغوق المهوله القاهرهالباهره\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "او ليس امرا غريبا وغنيا بالدلالات اول تريد التوقف عنده الدلالات ان",
        "sentence_10": "الحرب الحقيقية تكن الحرب المني انتهت امس اي حرب تحرير الكويت",
        "sentence_20": "الحرب الاخري الأكبر سبق ان تحدثنا تحدث كثيرون سواتاء عنها متذ",
        "sentence_30": "اليوم الاول ولن تحسمها الاستراتيجية حسمت الحرب الاصغر استراتيجيه القوة الالكترونية المتناهية",
        "sentence_40": "التفوق المهولة القاهرة الباهرة\n"
    },
    "23": {
        "sentence_x0": "وكما اصيب العرب بالضعف والهوان حرب الخليج فان منظمهالتحرير الفلسطينيه",
        "sentence_x10": "تحائفت العراق الحرب خسرت معهواصيبت الانتفاضه بالاحباط والقتوط وشحت المساعدات",
        "sentence_x20": "الماليهتمدها بالقوهالولايات المتحده ستعوضيقول ان الولايات المتحده الاميركيه ستعوض بموقفها",
        "sentence_x30": "الداعموتدخلها المفاوضات ضعف العرب مقابل تسهيلهم مهمتهاءفتعيد بقوه ضغطها اسرائيل",
        "sentence_x40": "الجولان الي سوريا والجنوب الي لبنانوقطاع غزه ومعظم الضقه الغربيه",
        "sentence_x50": "الي الفلسطينيين\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وكما اصيب العرب بالضعف والهوان حرب الخليج فان منظمة التحرير الفلسطينية",
        "sentence_10": "تحالفت العراق الحرب خسرت معه واصيبت الانتفاضة بالاحباط والقنوط وشحت المساعدات",
        "sentence_20": "المالية تمدها بالقوة الولايات المتحدة ستعوض يقول ان الولايات المتحدة الاميركية ستعوض بموقفها",
        "sentence_30": "الداعم وتدخلها المفاوضات ضعف العرب مقابل تسهيلهم مهمتها فتعيد بقوة ضغطها اسرائيل",
        "sentence_40": "الجولان الى سوريا والجنوب الى لبنان وقطاع غزه ومعظم الضفه الغربية",
        "sentence_50": "الى الفلسطينيين\n"
    },
    "24": {
        "sentence_x0": "طالب للسلاماللبناني باسم ضروره يراها لاحتواءالنزاعات يتخذ لنفسه باسم سيادهالدول",
        "sentence_x10": "اها جهرا او باسم “احترامالتعيد خلسه بطلا كان مسعاهالتحريري مقضياء",
        "sentence_x20": "التباساشتباه الي ادامه الحرب الاهليه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "طالب للسلام اللبناني باسم ضرورة يراها لاحتواء النزاعات يتخذ لنفسه باسم سيادة الدول",
        "sentence_10": "اها جهرا او باسم “احتراما لتعيد خلسه بطلا كان مسعاه التحريري مقضياء",
        "sentence_20": "التباس اشتباه الى ادامة الحرب الاهلية\n"
    },
    "25": {
        "sentence_x0": "وعلممصدر السفاره الكنديه دمشقان غايه كلارك جولته اشرق الاوسط“تقويم الوضع",
        "sentence_x10": "المنطقه حربالوم سيلتقتتمه المنشور الصفحهالشرعيه الدوليه المستنده الي قراراتالامم المتحده",
        "sentence_x20": "والي اعلان المجلس الوطنيالفلسطيني الجزائر عامتعمد الفلسطينيون التعايشدولتين فلسطينيه واسرائيليهالقاهره",
        "sentence_x30": "شدد بايكر لقائهالرئيس حسني مبارك استمرساعتين ان اجتماعه المقرر شخصياتفلسطينيه",
        "sentence_x40": "اتناء زيارته لاسرائيل يعتبرمعاوده للحوار منظهه التحريرالفلسطينيه ارتكبت خطا فادحابمسائدتها",
        "sentence_x50": "الرئيس صدام حسين\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وعلم مصدر السفارة الكندية دمشق ان غايه كلارك جولته اشرق الأوسط “تقويم الوضع",
        "sentence_10": "المنطقة حرب الوم سيلتقي تتمه المنشور الصفحه الشرعية الدولية المستندة الى قرارات الامم المتحدة",
        "sentence_20": "والى اعلان المجلس الوطني الفلسطيني الجزائر عام تعمد الفلسطينيون التعايش دولتين فلسطينيه واسرائيلية القاهرة",
        "sentence_30": "شدد بايكر لقائه الرئيس حسني مبارك استمر ساعتين ان اجتماعه المقرر شخصيات فلسطينيه",
        "sentence_40": "اثناء زيارته لاسرائيل يعتبر معاوده للحوار منظمة التحرير الفلسطينية ارتكبت خطا فادحا بمساندتها",
        "sentence_50": "الرئيس صدام حسين\n"
    },
    "26": {
        "sentence_x0": "عرب عدوانيه ونظيفهوحدها حرب التحرير جميله وعادله اياعداها فقبامه وتماسه",
        "sentence_x10": "وويلاتارتقت الاسلحه الي مستوي نقنيمدهش ومثير الا ان الحرب ظلتاياها",
        "sentence_x20": "وحشيه وابادهالي انماء جسدي نو انا الفنان\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "عرب عدوانيه ونظيفه وحدها حرب التحرير جميله وعادله اي اعداها فقبامه وتماسه",
        "sentence_10": "وويلات ارتقت الأسلحة الى مستوي نقني مدهش ومثير الا ان الحرب ظلت اياها",
        "sentence_20": "وحشيه واباد هالي انماء جسدي نو انا الفنان\n"
    },
    "27": {
        "sentence_x0": "ويعني ثالثا وان مباشر استمرار العزم تحقيقنيه للحرب سواء المعلن",
        "sentence_x10": "متها رسميا او المعلن رغم معرفهالعالم وهي تحرير الكويت واقامه",
        "sentence_x20": "نظام اقليمي جديد واسقاط نظام الرئيس صدامحسين سواء خلال الحرب",
        "sentence_x30": "الدائره حاليا انتهائهاالنظام الاقليمي الجديد وهل اكتملت ملامحهتعتقد المصادر الديبلوماسيه",
        "sentence_x40": "الغربيه نفسها ان نوعا الفصل الشرقالاوسط الخليجي اذا جاز التعبير",
        "sentence_x50": "والشرق الاوسط الخليجي موضوع النظامالاقليمي الجديد وعند العاملين لارساء اسسه",
        "sentence_x60": "والقواعد\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ويعني ثالثا وان مباشر استمرار العزم تحقيق نيه للحرب سواء المعلن",
        "sentence_10": "منها رسميا او المعلن رغم معرفة العالم وهي تحرير الكويت واقامة",
        "sentence_20": "نظام اقليمي جديد واسقاط نظام الرئيس صدام حسين سواء خلال الحرب",
        "sentence_30": "الدائرة حاليا انتهائها النظام الاقليمي الجديد وهل اكتملت ملامحه تعتقد المصادر الديبلوماسية",
        "sentence_40": "الغربية نفسها ان نوعا الفصل الشرق الاوسط الخليجي اذا جاز التعبير",
        "sentence_50": "والشرق الأوسط الخليجي موضوع النظام الاقليمي الجديد وعند العاملين لارساء اسسه",
        "sentence_60": "والقواعد\n"
    },
    "28": {
        "sentence_x0": "واذا كنا اليومنختم صفحه الحرب لندخل صفحه السلمنقولها بصراحه ان",
        "sentence_x10": "للسلم شروظا والشرطالايل انخراط عناصر جيش التحريروالاداره المدنيه والشرطه الامنيهوكل",
        "sentence_x20": "المخلصين والمؤمنين والمناضلينواستيعابهم اجهزه الدوله وعلي راسهاالجيش\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "واذا كنا اليوم نختم صفحه الحرب لندخل صفحه السلم نقولها بصراحه ان",
        "sentence_10": "للسلم شروطا والشرط الاول انخراط عناصر جيش التحرير والادارة المدنية والشرطة الامنية وكل",
        "sentence_20": "المخلصين والمؤمنين والمناضلين واستيعابهم اجهزة الدوله وعلى رأسها الجيش\n"
    },
    "29": {
        "sentence_x0": "ونشرت الصحيفه حديثا اجرتهالزعيم توئس جاءالغرب قال البدايه الحرب ستستمرثلاثه",
        "sentence_x10": "ايام لكنها الان اسبوعها الرابعواعرب عرفات اعتقاده ان صدام سيظلصامدا",
        "sentence_x20": "ثلاث سنوات الاقل ولاحظانمنظمه التحرير صمدت ثلاثه اشهرمواجهه القوات الاسرائيليه",
        "sentence_x30": "لبنان عامويحدث الشيء نفسه الان بالنسبهالي صدام حسين'ودعا الرئيس الفرنسي",
        "sentence_x40": "فرنسوا ميترانرجل المباديء الي “انقاذ الاستقراروالامن والسلام الشرق الاوسط\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ونشرت الصحيفة حديثا أجرته الزعيم تونس جاء الغرب قال البداية الحرب ستستمر ثلاثة",
        "sentence_10": "أيام لكنها الآن اسبوعها الرابع واعرب عرفات اعتقاده ان صدام سيظل صامدا",
        "sentence_20": "ثلاث سنوات الأقل ولاحظ ان منظمة التحرير صمدت ثلاثة اشهر مواجهة القوات الاسرائيلية",
        "sentence_30": "لبنان عام ويحدث الشيء نفسه الآن بالنسبة الى صدام حسين'ودعا الرئيس الفرنسي",
        "sentence_40": "فرنسوا ميتران رجل المبادئ الى “انقاذ الاستقرار والأمن والسلام الشرق الأوسط\n"
    },
    "30": {
        "sentence_x0": "واوضح ان اصابات الاسهال لديالجبجه الديموقراطيههدف الحربفرض الاستعمار الاميركيدمشق وصاف",
        "sentence_x10": "دعت “الجبمهالديموقراطيه لتحرير فلسطينيتزعمها السيد نايف حواتمه الشعوبالعربيه الي الضغط",
        "sentence_x20": "اجل قطع العلاقاتالديبلوماسيه والاقتصاديه الولاياتالمتحده وفرنسا وبريطانياوفي بيان صدر امس",
        "sentence_x30": "دمشق قالتالجبهه انه يعد لبس ممكنفالهجوم البري المجرم يفضح نجائيا",
        "sentence_x40": "زيفادعاء واشنطن وحلفائها ان هدفهمتحرير الكويت\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وأوضح ان اصابات الاسهال لدى الجبهة الديموقراطية هدف الحرب فرض الاستعمار الأميركي دمشق وصاف",
        "sentence_10": "دعت “الجبهة الديموقراطية لتحرير فلسطين يتزعمها السيد نايف حواتمه الشعوب العربية الى الضغط",
        "sentence_20": "اجل قطع العلاقات الديبلوماسية والاقتصادية الولايات المتحدة وفرنسا وبريطانيا وفي بيان صدر امس",
        "sentence_30": "دمشق قالت الجبهة انه يعد لبس ممكن فالهجوم البري المجرم يفضح نجائيا",
        "sentence_40": "زيف ادعاء واشنطن وحلفائها ان هدفهم تحرير الكويت\n"
    },
    "31": {
        "sentence_x0": "دواعي الاسف البعضيستبشر بتحرير الكويت يد القواتالاميركيه ليراهن الجهود الاميركيهلحل",
        "sentence_x10": "المشكله الفلسطينيه وتحرير الاراضيالمحتله الا واهم كبيرفالاستكبار العالمي بتحرك لتحريرالكويت",
        "sentence_x20": "صونا للح والعدل والسلامتحرك حرصا مصالحه الذاتيه خلالالسيطره ثروات المنطقه",
        "sentence_x30": "وتكريسالهيمنه الاميركيه عليهاوها اليوم نشمد فصول احديقالمجازر الكبري تاريخ المنطقه",
        "sentence_x40": "وهيالمجزره الوحشيه وحرب الابادهيمارسها النظام العراقي حق الشعبثلج وشباب الارزاعلنت",
        "sentence_x50": "مصلحه الرصد الجوي مطارالتحسن احتمال ارتفاع درجات الحراره\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "دواعي الاسف البعض يستبشر بتحرير الكويت يد القوات الأميركيه ليراهن الجهود الاميركيه لحل",
        "sentence_10": "المشكلة الفلسطينية وتحرير الاراضي المحتلة الا واهم كبير فالاستكبار العالمي بتحرك لتحرير الكويت",
        "sentence_20": "صونا للح والعدل والسلام تحرك حرصا مصالحه الذاتية خلال السيطرة ثروات المنطقة",
        "sentence_30": "وتكريس الهيمنة الاميركية عليها وها اليوم نشهد فصول احديق المجازر الكبري تاريخ المنطقة",
        "sentence_40": "وهي المجزرة الوحشية وحرب الابادة يمارسها النظام العراقي حق الشعب ثلج وشباب الأرز أعلنت",
        "sentence_50": "مصلحه الرصد الجوي مطار التحسن احتمال ارتفاع درجات الحرارة\n"
    },
    "32": {
        "sentence_x0": "فالحربالاهليد الاتفصاليه لتندلع للدفاع مبدا تحرير العبيدلتحقيق محسب اقتصادي يتعلقبالمنافسه",
        "sentence_x10": "اترياء الشمال والجنوباستغلال الثروه القطنيه والزراعيهالولايات الجنوبيه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "فالحرب الاهلية الانفصالية لتندلع للدفاع مبدا تحرير العبيد لتحقيق محسب اقتصادي يتعلق بالمنافسة",
        "sentence_10": "اترياء الشمال والجنوب استغلال الثروة القطنية والزراعية الولايات الجنوبية\n"
    },
    "33": {
        "sentence_x0": "وقال لديمعلومات تؤكد اسرائيل ضالعه كلياالحرب اندلاعها وبعض طائراتهايشارك الهجمات",
        "sentence_x10": "انطلاقا القواعدالاميركيه وان الصواريخ اطلق ايضاصحراء التقب القسم الغربياق تيليفوتوعمان",
        "sentence_x20": "افاد مسؤولون اردنيونواخرون منظمه التحرير ان اسرائيلتفرض قيودا عبور الفلسطينيين",
        "sentence_x30": "اليالاراضي المحتله الارئن وانها منعتهئات الجاربين حرب الخليعالعوده الي وطنهم",
        "sentence_x40": "وذلك اطار الاجراءاتالامنيه المشدده اتخذتها الدولهالعبريه تظاهرات مؤيده للعراقواضطرابات الاراضي",
        "sentence_x50": "المحتله\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وقال لدي معلومات تؤكد اسرائيل ضالعه كليا الحرب اندلاعها وبعض طائراتها يشارك الهجمات",
        "sentence_10": "انطلاقا القواعد الأميركية وان الصواريخ اطلق ايضا صحراء التقب القسم الغربي اق تيليفوت وعمان",
        "sentence_20": "افاد مسؤولون اردنيون وآخرون منظمه التحرير ان اسرائيل تفرض قيودا عبور الفلسطينيين",
        "sentence_30": "الى الاراضي المحتلة الاردن وانها منعتهئات الجاربين حرب الخليج العودة الى وطنهم",
        "sentence_40": "وذلك اطار الاجراءات الأمنية المشددة اتخذتها الدولة العبرية تظاهرات مؤيده للعراق واضطرابات الأراضي",
        "sentence_50": "المحتلة\n"
    },
    "34": {
        "sentence_x0": "وقدرا الجهود المبذوله لانماءالحرب الداخليه واستتباب الهدوء والامنالنلد واعرب الرئيسانتقديرهيا",
        "sentence_x10": "لتضحيات المقاومه الوطنيهوالاسلاميه اجل طرد القوات الصهيونيهلبنان واكدا استمرار دعممما",
        "sentence_x20": "لهذهالمقاومه تحرير اخر شبر الاراضيواجمعت وسائل الاعلام السوريه امسايران معنيه",
        "sentence_x30": "بامن المنطقهوشديت دور دمشق التقاربالايرافي العربي\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وقدرا الجهود المبذولة لانهاء الحرب الداخلية واستتباب الهدوء والامن النلد واعرب الرئيس انتقديرهيا",
        "sentence_10": "لتضحيات المقاومة الوطنية والاسلامية اجل طرد القوات الصهيونية لبنان واكدا استمرار دعمهم",
        "sentence_20": "لهذه المقاومة تحرير اخر شبر الاراضي واجمعت وسائل الاعلام السورية امس ايران معنيه",
        "sentence_30": "بأمن المنطقة وشديت دور دمشق التقارب الايراني العربي\n"
    },
    "35": {
        "sentence_x0": "اقادت وكاله الاتباءالسعوديه واس ان ولي العهد السعوديالامير عبدالله بن",
        "sentence_x10": "عبدالعزيز بدا زيارهخاصه لسوريا تعقبها زياره مماثله لمصرلوص قا رويقونانا",
        "sentence_x20": "لدو الكبيرا اذي فامتواشنط تحصل حصه لاسديتوقع ان تحصل الولايات",
        "sentence_x30": "المتحدهذايت الحلفاء حرب تحرير الكويتصه الاسد اسواق تجددول المطفه نفسها",
        "sentence_x40": "مضطره الي الاعتمادوقت مضي الاساحهوتنوي نول مجلس التعاون الخليجيااستء وهي",
        "sentence_x50": "السعوديه والكويت وقطراليانصيب الوطنيجري مساء امس سحب الاصدار العادياارابع عشر",
        "sentence_x60": "لليانصيب الوطني\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "افادت وكاله الانباء السعودية واس ان ولي العهد السعودي الأمير عبدالله بن",
        "sentence_10": "عبد العزيز بدا زياره خاصة لسوريا تعقبها زياره مماثله لمصر لوص قا رويقونانا",
        "sentence_20": "لدو الكبيرا اذي فامت واشنطن تحصل حصه لاسد يتوقع ان تحصل الولايات",
        "sentence_30": "المتحدة ذايت الحلفاء حرب تحرير الكويت صه الأسد اسواق تجد دول المطفه نفسها",
        "sentence_40": "مضطره الى الاعتماد وقت مضي الاساحه وتنوي نول مجلس التعاون الخليجي ااستء وهي",
        "sentence_50": "السعودية والكويت وقطر الى انصيب الوطني جري مساء امس سحب الاصدار العادي ارابع عشر",
        "sentence_60": "لليانصيب الوطني\n"
    },
    "36": {
        "sentence_x0": "ونزلمستوطنون الي الشوارع وقاموا باعمالت للفلسطينيينانتقاميه ضد ممتلكاتتونس دان رئيس",
        "sentence_x10": "الدائرهالاعلاميه منظبه التحرير الفلسطينيهالسيد ياسر عبد ربه نظام منع التجولرام",
        "sentence_x20": "الله والبيره وتصعيد الاجراءاتالتمسفيه ضد الفلسطينيين الاراضيالمحتله وقال ان الامر",
        "sentence_x30": "الطريقالاقصر لتخريب عيليه السلام وانه اخطرحادث يقع المنطقه نهايه حربالخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ونزل مستوطنون الى الشوارع وقاموا باعمال ت للفلسطينيين انتقاميه ضد ممتلكات تونس دان رئيس",
        "sentence_10": "الدائره الاعلاميه منظمة التحرير الفلسطينية السيد ياسر عبد ربه نظام منع التجول رام",
        "sentence_20": "الله والبيره وتصعيد الاجراءات التمسفيه ضد الفلسطينيين الاراضي المحتله وقال ان الأمر",
        "sentence_30": "الطريق الاقصر لتخريب عيليه السلام وانه أخطر حادث يقع المنطقة نهاية حرب الخليج\n"
    },
    "37": {
        "sentence_x0": "مشيرا الي انهدف القيفا تحسين اداء الحكامالدوري المصرييعاود توقفنقلت صحبفه",
        "sentence_x10": "الامرام” القاهريهوزير الاعلام المصري السيد صفوت الشريفان اللجنه العليا لدوره",
        "sentence_x20": "الالعاب الافريقيهالخامسه اكدت اقامه الدوره موعدهاالمقرر مصر منتصف ايلول بعدماانتمت",
        "sentence_x30": "ازمه الخليج وعاد الاستقرار اليالمنطقه والقاره الافريقيه والمناعالايجابي الذي بدا",
        "sentence_x40": "يسود المجتمع الدولياثر تحرير الكويتجهه اخري قالت الامرام ان اجهزهالامن",
        "sentence_x50": "وافقت اخيرا معاوده الدوريبعدما توشف شهرين بسبب حربالخليج\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "مشيرا الى ان هدف القيفا تحسين اداء الحكام الدوري المصري يعاود توقف نقلت صحبفه",
        "sentence_10": "الاهرام” القاهريه وزير الاعلام المصري السيد صفوت الشريفان اللجنة العليا لدوره",
        "sentence_20": "الالعاب الافريقية الخامسه اكدت اقامه الدورة موعدها المقرر مصر منتصف ايلول بعدما انتهت",
        "sentence_30": "ازمه الخليج وعاد الاستقرار الى المنطقة والقارة الافريقية والمناع الايجابي الذي بدا",
        "sentence_40": "يسود المجتمع الدولي اثر تحرير الكويت جهه اخري قالت الاهرام ان اجهزة الامن",
        "sentence_50": "وافقت اخيرا معاوده الدوري بعدما توشف شهرين بسبب حرب الخليج\n"
    },
    "38": {
        "sentence_x0": "اذ ان شان اندلاع الحرب وقد اندلعت اعطاءالذريعه واقعيا طبعا",
        "sentence_x10": "وليس قانونيا او رسميا لمنظه التحرير الفلسطينيه لحشدمقاتليها ولاستتفارهم ولممارسه",
        "sentence_x20": "اقصي درجات السلطه الناس اماكن وجودهاالجنوبيه وتاليا لرفض خطوه دخول",
        "sentence_x30": "الجيش او الاقل لاستيعاب الدخول بحيثيصبح معني\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "اذ ان شان اندلاع الحرب وقد اندلعت اعطاء الذريعه واقعيا طبعا",
        "sentence_10": "وليس قانونيا او رسميا لمنظة التحرير الفلسطينية لحشد مقاتليها ولاستنفارهم ولممارسه",
        "sentence_20": "اقصى درجات السلطة الناس اماكن وجودها الجنوبية وتاليا لرفض خطوه دخول",
        "sentence_30": "الجيش او الأقل لاستيعاب الدخول بحيث يصبح معني\n"
    },
    "39": {
        "sentence_x0": "ونحن نعرف ان فتحالواجهه لمنظمه التحرير خاضت حربا شرسه ومكلفه",
        "sentence_x10": "الاسلاميين جنوب لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ونحن نعرف ان فتح الواجهة لمنظمه التحرير خاضت حربا شرسه ومكلفه",
        "sentence_10": "الاسلاميين جنوب لبنان\n"
    },
    "40": {
        "sentence_x0": "واشارت الي تحرير الكويت معتبره انالحق يتجزا وان استحقه شعب",
        "sentence_x10": "الكويتيستحقه شعب لبنان مضاعفاء لانالتضحيات قدمها مدي سنهالحرب فاقت خيال",
        "sentence_x20": "وتصورناهيك بالقيم الانسائيه تفردمدي سته الاف سنه التاريخ\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "واشارت الى تحرير الكويت معتبره ان الحق يتجزأ وان استحقه شعب",
        "sentence_10": "الكويت يستحقه شعب لبنان مضاعفاء لان التضحيات قدمها مدي سنه الحرب فاقت خيال",
        "sentence_20": "وتصورنا هيك بالقيم الانسانيه تفرد مدي سنه الآف سنه التاريخ\n"
    },
    "41": {
        "sentence_x0": "وتقول الحكومه الاسبائيهانها توفر دعما لوجستيا للقوات المتحالفهتقودها الولايات المتحده",
        "sentence_x10": "الخليجلماذا لانت فق مشابع الثميهيبدو ان نول الخليج الثريه تعبتتمويل",
        "sentence_x20": "العروب وهي تتمني ان تكونالحرب العراق والدولتخطر الي تمويله لانها",
        "sentence_x30": "دفعت تزالوالي الحروب الخليج كانت دولمجلس التعاون الخليجي الممول الرئيسيلمنظمه",
        "sentence_x40": "التحرير الفلسطينيه كفاحماضد اسرائيل\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وتقول الحكومة الاسبائيه انها توفر دعما لوجستيا للقوات المتحالفه تقودها الولايات المتحدة",
        "sentence_10": "الخليج لماذا لانت فق مشابع الثميه يبدو ان نول الخليج الثريه تعبت تمويل",
        "sentence_20": "العروب وهي تتمني ان تكون الحرب العراق والدول تخطر الي تمويله لانها",
        "sentence_30": "دفعت تزال والى الحروب الخليج كانت دول مجلس التعاون الخليجي الممول الرئيسي لمنظمه",
        "sentence_40": "التحرير الفلسطينية كفاح ما ضد اسرائيل\n"
    },
    "42": {
        "sentence_x0": "ظل تجدد الاشتناكات قبلالظهر مواقع جيش التحرير الشعبيقوات معروف سعد",
        "sentence_x10": "ومواقع حبش لبنانمراسل النمار صور انالطيران الحربي الاسرائيلي حلق ظهرا",
        "sentence_x20": "فوقمنطقه صور والاقضيه الجتوبيه وخرق جدارالصوت واطلقت المقاومات الارضيه ليلالتلثاء",
        "sentence_x30": "الاربعاء رمايات زوارق خربيهاسرائيليه حاولت الاقتراب شاطيءمراسل النهار حاصبيا انالمدقعيه",
        "sentence_x40": "الاسرائبليه قصفت ليل الثلثاءالاربعاء اطراف البقاع الغربي واخراجالريحان\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "ظل تجدد الاشتباكات قبل الظهر مواقع جيش التحرير الشعبي قوات معروف سعد",
        "sentence_10": "ومواقع جيش لبنان مراسل النهار صور ان الطيران الحربي الاسرائيلي حلق ظهرا",
        "sentence_20": "فوق منطقه صور والاقضية الجنوبية وخرق جدار الصوت وأطلقت المقاومات الارضية ليل الثلثاء",
        "sentence_30": "الاربعاء رمايات زوارق حربيه اسرائيلية حاولت الاقتراب شاطئ مراسل النهار حاصبيا ان المدقعيه",
        "sentence_40": "الاسرائبليه قصفت ليل الثلثاء الاربعاء أطراف البقاع الغربي واخراج الريحان\n"
    },
    "43": {
        "sentence_x0": "نعتبر انالحرب انطلقت اجل اخضاع العالمالاسلامي تحت عنوان تحرير الكويت",
        "sentence_x10": "حتي لاتقوم قائمه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "نعتبر ان الحرب انطلقت اجل اخضاع العالم الاسلامي تحت عنوان تحرير الكويت",
        "sentence_10": "حتى لا تقوم قائمه\n"
    },
    "44": {
        "sentence_x0": "وقال انناملتنعون بان القظمه ستتوج بالنجاحوستفتح صفحه جديده العلاقاتوعرض ال",
        "sentence_x10": "نو موي والامين العام للحزبالشيوعي الصيني السيد جيانغ زيمينورئيسا الوزراء",
        "sentence_x20": "للبلدين كييت والسيدبنغ وحدات جيش التحرير الشعبيالجيش شن شباط حرباقصيره",
        "sentence_x30": "نؤميه بدخوله اراضي فيتناممحاوله فاشله لمعاقبتها غزوهاكمبوديا واطاحتها نظام الخمير",
        "sentence_x40": "الحمرحليف الصين\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وقال اننا مقتنعون بان القظمه ستتوج بالنجاح وستفتح صفحه جديده العلاقات وعرض ال",
        "sentence_10": "نو موي والأمين العام للحزب الشيوعي الصيني السيد جيانغ زيمينو رئيسا الوزراء",
        "sentence_20": "للبلدين كييت والسيدبنغ وحدات جيش التحرير الشعبي الجيش شن شباط حربا قصيره",
        "sentence_30": "نؤميه بدخوله اراضي فيتنام محاوله فاشله لمعاقبتها غزوها كمبوديا واطاحتها نظام الخمير",
        "sentence_40": "الحمر حليف الصين\n"
    },
    "45": {
        "sentence_x0": "نشكركمخصوصا الظروفالاستثنائيه نتذكر الحروب حرب التحريروحرب الالغاء الخ\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "نشكرك مخصوصا الظروف الاستثنائية نتذكر الحروب حرب التحرير وحرب الالغاء الخ\n"
    },
    "46": {
        "sentence_x0": "مساواتها التعويضات العائليهوالضمان الصحي واحياء القانون الصادر عامالمتعلق بالحاق رياض",
        "sentence_x10": "اطفالوحاضنات بالمدارس الرسميه مستويقوتلا التدوه نقاش المطالب الحياتيهاكد ببان بنظمه",
        "sentence_x20": "العملالشيوعي لبنان اند بديلالانخراط مجر النضال النقابيالديموقراطي الموحد الاصرار انهاءمؤسسات",
        "sentence_x30": "التقسيم وانهاء سلاح الحربالامليه العبثيه متابعه معركه تحريرارضنا الوطنيه المحتله",
        "sentence_x40": "وتتفيذ القرارالي التضال اجل مواجمهالسياسات الرسمبه ترتد الاوضاعالاجتماعيه للفنات العماليه",
        "sentence_x50": "والكاددهوضمان عوده الدعم الي الطحين وضبطوصوله يمستحقيه وخقشي اسعارالمحروقات”\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "مساواتها التعويضات العائليه والضمان الصحي واحياء القانون الصادر عام المتعلق بالحاق رياض",
        "sentence_10": "اطفال وحاضنات بالمدارس الرسمية مستوى قوتلا الندوه نقاش المطالب الحياتية اكد ببان بنظمه",
        "sentence_20": "العمل الشيوعي لبنان اند بديل الانخراط مجر النضال النقابي الديموقراطي الموحد الاصرار انهاء مؤسسات",
        "sentence_30": "التقسيم وانهاء سلاح الحرب الاهلية العبثية متابعه معركه تحرير ارضنا الوطنية المحتلة",
        "sentence_40": "وتنفيذ القرار الى النضال اجل مواجهة السياسات الرسمبة ترتد الأوضاع الاجتماعية للفنات العمالية",
        "sentence_50": "والكادد هو ضمان عوده الدعم الى الطحين وضبط وصوله يمستحقيه وخقشي اسعار المحروقات”\n"
    },
    "47": {
        "sentence_x0": "واشاعه الارهاب والمعنف والفوضي واراقهدماء اخوانهموكان الرئيس الشائلي بن جديد",
        "sentence_x10": "فرفيحال الحصار شي الجزائر نعد وقوعاصطرايات دمويه قانها انصار الصمههالاسلاميه",
        "sentence_x20": "للانشاد وتاجلت يسببهاواشارت المجاهد الناطقه باسم حربجبهه التحرير الوطني الحاكم",
        "sentence_x30": "الي اطلاقالتار مساء الجمعه رجال امن حيالقبه العاصمه معقلاللاسلاميين قائله",
        "sentence_x40": "انهم يعودون بجراه\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "واشاعة الارهاب والمعنف والفوضى واراقة دماء اخوانهم وكان الرئيس الشائلي بن جديد",
        "sentence_10": "فرفيحال الحصار شي الجزائر نعد وقوع اضطرابات دمويه قانها أنصار الجبهه الاسلامية",
        "sentence_20": "للانشاد وتأجلت يسببها واشارت المجاهد الناطقة باسم حرب جبهة التحرير الوطني الحاكم",
        "sentence_30": "الى اطلاق النار مساء الجمعة رجال امن حيال قبه العاصمة معقل الاسلاميين قائله",
        "sentence_40": "انهم يعودون بجرأة\n"
    },
    "48": {
        "sentence_x0": "وبتصرفه يعرض شعبهويتحمل مسؤوليه استمرار الحربتحرير الكويت\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وبتصرفه يعرض شعبه ويتحمل مسؤوليه استمرار الحرب تحرير الكويت\n"
    },
    "49": {
        "sentence_x0": "وقال انالرئيس العراقي يزال وسعهالان ان يوقف الماساه وان يضع",
        "sentence_x10": "حداللكارثه لكنه يزال اللحظاتيؤثر الدمار والهلاك ويرفض مبادراتوردا اسئله الصحافيين",
        "sentence_x20": "راي مباركان عجئه الحرب يمكن ان تدور بسببتحرير الكويت تقول",
        "sentence_x30": "الدول العظميتتراجع\n",
        "keywords": "حرب,تحرير",
        "year": 1991,
        "label": "",
        "sentence_0": "وقال ان الرئيس العراقي يزال وسعه الآن ان يوقف المأساة وان يضع",
        "sentence_10": "حدا للكارثه لكنه يزال اللحظات يؤثر الدمار والهلاك ويرفض مبادرات وردا أسئلة الصحافيين",
        "sentence_20": "راى مبارك ان عجلة الحرب يمكن ان تدور بسبب تحرير الكويت تقول",
        "sentence_30": "الدول العظمى تتراجع\n"
    }
}