{
    "0": {
        "sentence_x0": "ان محاوله البعض تصوير يجريبانه حرب تحرير مجرد ذر للرمادالعيون",
        "sentence_x10": "وقفز فوق الحقائق وانها محاولهلتجاوز الصراع الداخلي وضروره انجازالاصلاح تمهيدا",
        "sentence_x20": "للوفاق وملء الفراعغالمستوري\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ان محاوله البعض تصوير يجري بانه حرب تحرير مجرد ذر للرماد العيون",
        "sentence_10": "وقفز فوق الحقائق وانها محاوله لتجاوز الصراع الداخلي وضرورة انجاز الاصلاح تمهيدا",
        "sentence_20": "للوفاق وملء الفراغ الدستوري\n"
    },
    "1": {
        "sentence_x0": "وقد ازداد تعلقهم خلال الحربالمستمره اذ ساهمت تزال تساهم مساهمه",
        "sentence_x10": "كبيره الحفاظ الجبجاتالعسكريه وفي منع اختراقهاء وكذلك لان خطها السياسي",
        "sentence_x20": "كان متمسكا بالعيشالمشترك وبوحده البلد وفق اسس تمس الموضع البسيحي",
        "sentence_x30": "والوجود البسيحيومتمسكا الوقت نفسه بالسياده والاستقلال وتحرير البلد الجيوش الغريبهلكنهم",
        "sentence_x40": "منطلقهم يقبلون يجري معارك الاخلال بالوضع القائم اذاكان الهدف مصالح",
        "sentence_x50": "انيه او اذا كان سينعكس سلبا ميزان القوي لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وقد ازداد تعلقهم خلال الحرب المستمرة اذ ساهمت تزال تساهم مساهمه",
        "sentence_10": "كبيره الحفاظ الجبهات العسكرية وفي منع اختراقه وكذلك لان خطها السياسي",
        "sentence_20": "كان متمسكا بالعيش المشترك وبوحده البلد وفق اسس تمس الموضع المسيحي",
        "sentence_30": "والوجود المسيحي ومتمسكا الوقت نفسه بالسيادة والاستقلال وتحرير البلد الجيوش الغريبة لكنهم",
        "sentence_40": "منطلقهم يقبلون يجري معارك الاخلال بالوضع القائم اذا كان الهدف مصالح",
        "sentence_50": "انيه او اذا كان سينعكس سلبا ميزان القوى لبنان\n"
    },
    "2": {
        "sentence_x0": "ووصف حرب التحرير باتها استكماللمؤامره تفتيت لبنان تقودهاسزائل معتبرا ان",
        "sentence_x10": "مواجهه المؤامرهالصهيونيه يتطلب تعزيز نضال المقاومهالوطنيه اللبنانيه لانها الاداه الحقيقيهالتحرير",
        "sentence_x20": "لبنان العدو ودعا الي التحالفالقوي الوطنيه اللبنائيه وقوي الثورهالفلسطينيه وسوريا",
        "sentence_x30": "مطالبا جبههوطنيه لديها وضوح الرؤيه خلالبرنامج وطني موحد واصطفاف القويالوطنيه",
        "sentence_x40": "هيئات وفاعلبات سياسيهوالافاده الطاقات الشعبيه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ووصف حرب التحرير بانها استكمال لمؤامرة تفتيت لبنان تقوده اسرائيل معتبرا ان",
        "sentence_10": "مواجهه المؤامره الصهيونية يتطلب تعزيز نضال المقاومة الوطنية اللبنانية لانها الاداه الحقيقية التحرير",
        "sentence_20": "لبنان العدو ودعا الي التحالف القوي الوطنية اللبنانية وقوى الثورة الفلسطينية وسوريا",
        "sentence_30": "مطالبا جبهة وطنيه لديها وضوح الرؤية خلال برنامج وطني موحد واصطفاف القوى الوطنية",
        "sentence_40": "هيئات وفاعليات سياسية والافاده الطاقات الشعبية\n"
    },
    "3": {
        "sentence_x0": "كاناسباب الازمه داخليا زعزعه التوازنالجغرافي وازدياد قوه الطائفه الشيعيهالمحرومه وسوء",
        "sentence_x10": "اداره الجهاز السياسيوبعضها الاخر اقليميا ازدياد قوه سورياءووجود مات منظمه",
        "sentence_x20": "التحريرالفلسطينيه ونشاتماء والتدائفلالاسرائيلي الفلسطيني ارضوقد اثمرت الازمه سنه حربااهليه توسعت",
        "sentence_x30": "واستمرت تشرين الاولوانتهت نون حسم واضح\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "كان أسباب الأزمة داخليا زعزعه التوازن الجغرافي وازدياد قوه الطائفة الشيعية المحرومة وسوء",
        "sentence_10": "اداره الجهاز السياسي وبعضها الآخر اقليميا ازدياد قوه سوريا ووجود مات منظمه",
        "sentence_20": "التحرير الفلسطينية ونشاتماء والتدائفل الاسرائيلي الفلسطيني ارض وقد أثمرت الأزمه سنه حربا أهلية توسعت",
        "sentence_30": "واستمرت تشرين الأول وانتهت نون حسم واضح\n"
    },
    "4": {
        "sentence_x0": "وقال ان القرارحسم جدلا عميقا كان يدور اولويات المعالجه المطلوبه",
        "sentence_x10": "للازمه اللبنانيه بتقديم الاصلاحانتخاب الرئيس رد كان يطعن شرعيه مجلس",
        "sentence_x20": "التواب وعلي رفعشعار حرب التحرير وجه القوات العربيه السوريه لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وقال ان القرار حسم جدلا عميقا كان يدور أولويات المعالجة المطلوبة",
        "sentence_10": "للازمه اللبنانية بتقديم الاصلاح انتخاب الرئيس رد كان يطعن شرعيه مجلس",
        "sentence_20": "النواب وعلى رفع شعار حرب التحرير وجه القوات العربية السورية لبنان\n"
    },
    "5": {
        "sentence_x0": "اجاب بنعم حازمه لسياسه التحرير العامهالحكومه المستوياتبفيه تنفيذ قرارات الامم",
        "sentence_x10": "المتحده تحريراللجنوب الاحتلال الاسرائيلي واجلاءالقوات اللبنانيه الترابودرس المجلس الوضع التموينيوالمعيشي",
        "sentence_x20": "العام ظل استمرار الحصارالسوري البحري والبري للمناطق الخاضعهالشرعيه تستخدم سورياتنفيذه",
        "sentence_x30": "الرادارات والمدافع البدريهوخافرات السواحل والطوافات العسكريهكان استعمالها محرما خلال خمسعشره",
        "sentence_x40": "سن الحرب\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "أجاب بنعم حازمه لسياسة التحرير العامة الحكومة المستويات بغيه تنفيذ قرارات الأمم",
        "sentence_10": "المتحدة تحرير الجنوب الاحتلال الاسرائيلي واجلاء القوات اللبنانية التراب ودرس المجلس الوضع التمويني والمعيشي",
        "sentence_20": "العام ظل استمرار الحصار السوري البحري والبري للمناطق الخاضعة الشرعية تستخدم سوريا تنفيذه",
        "sentence_30": "الرادارات والمدافع البدريه وخافرات السواحل والطوافات العسكرية كان استعمالها محرما خلال خمس عشره",
        "sentence_40": "سنه الحرب\n"
    },
    "6": {
        "sentence_x0": "وانتقد عون ضمت الولايات المتحدهالاميركيه وقال اعتمد عليها لشنحربي التحريريه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وانتقد عون صمت الولايات المتحدة الاميركيه وقال اعتمد عليها لشن حربي التحريرية\n"
    },
    "7": {
        "sentence_x0": "واعتبر ان اتفاقالطائف نجح شيء واحد اعادهالصراع السياسي الي المنطقه",
        "sentence_x10": "الحرهوجعلها منطقه صراع سياسي حول الاتفاقببل ان تكون الحرب حرب",
        "sentence_x20": "التحرير دالاحتلال السوري\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "واعتبر ان اتفاق الطائف نجح شيء واحد اعادة الصراع السياسي الى المنطقة",
        "sentence_10": "الحرة وجعلها منطقه صراع سياسي حول الاتفاق بدل ان تكون الحرب حرب",
        "sentence_20": "التحرير الاحتلال السوري\n"
    },
    "8": {
        "sentence_x0": "التجمع الارثوذكسيوراي التجمع اللبنائي الارثويكسي انالشعب اللبناني يتحمل مره اخري",
        "sentence_x10": "شريبهالدم اللبنانيين جميما حرب التحريروالتحرر القوميه الكبري التي تخوضماالمقاومه اللبنانيه",
        "sentence_x20": "شد الجيش السوريالغاصب والمحتل فاين الضمير العالميواين الشعوب المتحضره المجازرالهمجيه",
        "sentence_x30": "ترتكب اواخر القرنالعشرين فيدق شعب امن ومسالم انالضروري ان تتحرك",
        "sentence_x40": "جامعه الدول العربيهوتبرهن انها قادره ايجاد حل للازمهالقائمه لبنان خلال",
        "sentence_x50": "اعلان الاشياءباسماكها وعدم الاقتباء الاصبع\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "التجمع الارثوذكسي وراى التجمع اللبناني الارثوذيكسي ان الشعب اللبناني يتحمل مره اخري",
        "sentence_10": "شريبه الدم اللبنانيين جميما حرب التحرير والتحرر القومية الكبرى التي تخوضها المقاومة اللبنانية",
        "sentence_20": "شد الجيش السوري الغاصب والمحتل فأين الضمير العالمي وأين الشعوب المتحضرة المجازر الهمجية",
        "sentence_30": "ترتكب اواخر القرن العشرين فيدق شعب امن ومسالم ان الضروري ان تتحرك",
        "sentence_40": "جامعه الدول العربية وتبرهن انها قادره ايجاد حل للازمة القائمة لبنان خلال",
        "sentence_50": "اعلان الأشياء بأسمائها وعدم الاختباء الاصبع\n"
    },
    "9": {
        "sentence_x0": "حراس الارزعون والشعب يخوضانحرب التحرير للتوحيدعقدت امس القياده المركزيه حزب",
        "sentence_x10": "احراس الارز اجتماعها الاسبوعي برئاسهالسيد اتيان صقر وعرفت الاوضاع واصدرتبيانا",
        "sentence_x20": "فيد\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "حراس الأرز عون والشعب يخوضان حرب التحرير للتوحيد عقدت امس القيادة المركزية حزب",
        "sentence_10": "حراس الأرز اجتماعها الاسبوعي برئاسة السيد اتيان صقر وعرفت الأوضاع واصدرت بيانا",
        "sentence_20": "فيه\n"
    },
    "10": {
        "sentence_x0": "نهجر تحت شعار حرب التخريرنتمني ان تتوقف الحرب المدمرهالجميم مسيحيين",
        "sentence_x10": "ومسلمين وفيالا تحرير المواطن ارفهيهمجر ويشرد ويفتنش ملجا\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "نهجر تحت شعار حرب التحرير نتمنى ان تتوقف الحرب المدمرة الجميع مسيحيين",
        "sentence_10": "ومسلمين وفيالا تحرير المواطن ارفهيهمجر ويشرد ويفتنش ملجا\n"
    },
    "11": {
        "sentence_x0": "ونقلت غنهانه يرفض ان تبقي العلاقات العراقيهالايرانيه حال اللاسلم واللاحرب",
        "sentence_x10": "وابرازهضروره القيام بعمل فاعل لدعم المبادراتالاخيره لمنظمه التحرير الفلسطينيه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ونقلت عنه انه يرفض ان تبقى العلاقات العراقية الايرانية حال اللاسلم واللاحرب",
        "sentence_10": "وابرازه ضروره القيام بعمل فاعل لدعم المبادرات الأخيرة لمنظمه التحرير الفلسطينية\n"
    },
    "12": {
        "sentence_x0": "بدات ثورهالشاي” يفقهوا انها ستنتهي الياعظم حرب تحرير وقيام اعظم",
        "sentence_x10": "دولهالعالم\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "بدأت ثوره الشاي” يفقهوا أنها ستنتهي الى أعظم حرب تحرير وقيام اعظم",
        "sentence_10": "دولة العالم\n"
    },
    "13": {
        "sentence_x0": "اعلن عليما حربالتحرير تمانون اليوم انتم وعائلاتكمواهلكم الفربيه والشرقيه ويلاتماءخصوصا",
        "sentence_x10": "يعدكم بتمديم بيروترؤوسكم مره تاسعه اجل التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اعلن عليها حرب التحرير تنانون اليوم انتم وعائلاتكم وأهلكم الغربية والشرقية ويلاتماء خصوصا",
        "sentence_10": "يعدكم بتهديم بيروت رؤوسكم مره تاسعه اجل التحرير\n"
    },
    "14": {
        "sentence_x0": "ويمكنالاحتلال ان يشكل انقساما او ظاهره توحيدان يتوحد لبنان حول",
        "sentence_x10": "المقاومه الوطنيهوحول حرب التهرير اجل تحرير ارضنالجنوب رجس الاحتلال الصهيوني",
        "sentence_x20": "انيستمر الاحتلال الاسرائيلي ليقسم لبنانوليكرس الانقسام ربما اتقسامفملي الي انقسام",
        "sentence_x30": "رسمي نرجو ان تصلتو تقلي انصار”وقال السيد محمد مقا باسم",
        "sentence_x40": "تجمعانصار تعد ذكري اجتياحانها ذكري المواجهه البطوليه مواجههشعب واجه الاحتلال",
        "sentence_x50": "الاسرائيلي بكليملك فكانت المقاومه الوطنيه اللبنانيهالجواب القوري الاجتياحوحيا ابطال معتل",
        "sentence_x60": "الخيام خصوصاسهي بشاره\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ويمكن الاحتلال ان يشكل انقساما او ظاهره توحيدان يتوحد لبنان حول",
        "sentence_10": "المقاومة الوطنية وحول حرب التحرير اجل تحرير ارضنا الجنوب رجس الاحتلال الصهيوني",
        "sentence_20": "ان يستمر الاحتلال الاسرائيلي ليقسم لبنان وليكرس الانقسام ربما انقسام فملي الى انقسام",
        "sentence_30": "رسمي نرجو ان تصلتو تقلي انصار”وقال السيد محمد مقا باسم",
        "sentence_40": "تجمع انصار تعد ذكرى اجتياح انها ذكرى المواجهة البطولية مواجهة شعب واجه الاحتلال",
        "sentence_50": "الاسرائيلي بكل يملك فكانت المقاومة الوطنية اللبنانيه الجواب الفوري الاجتياح وحيا أبطال معتل",
        "sentence_60": "الخيام خصوصا سهى بشاره\n"
    },
    "15": {
        "sentence_x0": "فالحل المطروح للمنطقهالحل الاستسلامي النابع كمب ديفيدوالداعي الي مصالحه العدو",
        "sentence_x10": "وقبول شروطهالامن الاسرائيلي وكان المطلوبالتفجير احدثه العماد عون ورققهشعار حرب",
        "sentence_x20": "التحرير ان يؤدي الضغطالساحه اللبنانيه الي تقاد الحلالمشار اليه شاملا",
        "sentence_x30": "لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "فالحل المطروح للمنطقه الحل الاستسلامي النابع كمب ديفيد والداعي الى مصالحه العدو",
        "sentence_10": "وقبول شروطه الأمن الاسرائيلي وكان المطلوب التفجير أحدثه العماد عون ورققه شعار حرب",
        "sentence_20": "التحرير ان يؤدي الضغط الساحة اللبنانية الى نقاد الحل المشار اليه شاملا",
        "sentence_30": "لبنان\n"
    },
    "16": {
        "sentence_x0": "وهذا البعضيؤمن ايضا بقول الجنرال ان لبنان كان سائرا الموت",
        "sentence_x10": "ونحو الدفن وان حربالتحرير اعلنها اعادته الي الحياه او هيات",
        "sentence_x20": "سبل عوده كهذه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وهذا البعض يؤمن أيضا بقول الجنرال ان لبنان كان سائرا الموت",
        "sentence_10": "ونحو الدفن وان حرب التحرير اعلنها أعادته الى الحياه او هيأت",
        "sentence_20": "سبل عوده كهذه\n"
    },
    "17": {
        "sentence_x0": "الضراع معتبرا ان اعلانه حرب التحريرعطل مسيره الحل\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "الصراع معتبرا ان اعلانه حرب التحرير عطل مسيره الحل\n"
    },
    "18": {
        "sentence_x0": "اليه ويتم بموافقه ثلثي الاغضاءامبو الحدود السودانيه الاثيوبيهواضافت ان التحقيقات",
        "sentence_x10": "اظهرت انالتخطيط للمؤامره بدا عام اخذمندوبون يتوافدون العاصمه الاثيوبيهبحجج ظاهرها",
        "sentence_x20": "الرحمه وباظنها القدروفي بيان انيع امس الخرظومالنيوه ان بثقفين سودانيين",
        "sentence_x30": "وممثلينل الجيش الشعبي لتحرير السودان ابدوااسفهم تسببت الحرب ضحايابشريه وعواقب",
        "sentence_x40": "ماسويه واكنوا انهممتمسكون جدا بالسلام خصوصا بالاتفاقالاخير وقع الجيش الشعبيلتحرير",
        "sentence_x50": "السودان والحزب الاتحاديالديموقراطي\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اليه ويتم بموافقه ثلثي الأعضاء امبو الحدود السودانية الاثيوبية وأضافت ان التحقيقات",
        "sentence_10": "أظهرت ان التخطيط للمؤامرة بدأ عام اخذ مندوبون يتوافدون العاصمة الاثيوبية بحجج ظاهرها",
        "sentence_20": "الرحمة وباطنها القدر وفي بيان انيع امس الخرطوم النيوه ان بثقفين سودانيين",
        "sentence_30": "وممثلين للجيش الشعبي لتحرير السودان ابدوا أسفهم تسببت الحرب ضحايا بشريه وعواقب",
        "sentence_40": "مأساويه واكنوا انهم متمسكون جدا بالسلام خصوصا بالاتفاق الأخير وقع الجيش الشعبي لتحرير",
        "sentence_50": "السودان والحزب الاتحادي الديموقراطي\n"
    },
    "19": {
        "sentence_x0": "والكتائب تعرف الاتفاق يشكل حلا نهائيا لكنه يقود لبنانالي الحل",
        "sentence_x10": "النهائي فهل نرفضه واذا رفضناه وافتعل السوريون معركهودافعنا انفسنا وطلبنا",
        "sentence_x20": "الدول العربيه والصديقه مساعدتنا وقهللقد اوصلناكم الي اتفاق ورففتموه فبمانا",
        "sentence_x30": "نجيبمها شك ان حرب التحرير بويلاتها وشدائدها وبطولاتابنائنا وشجاعتهم قادتنا",
        "sentence_x40": "الي اتفاق الطاكف فالمطلوب السلطهالاجرائيه ومنا ان نكون ابطال سلام",
        "sentence_x50": "كنا ابطالا الحرب عيمالتخلي الشرعيه متابعه مسيره التحرير والتي مكان",
        "sentence_x60": "صنعالسلم والحل\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "والكتائب تعرف الاتفاق يشكل حلا نهائيا لكنه يقود لبنان الى الحل",
        "sentence_10": "النهائي فهل نرفضه واذا رفضناه وافتعل السوريون معركه ودافعنا انفسنا وطلبنا",
        "sentence_20": "الدول العربية والصديقة مساعدتنا وقهل لقد أوصلناكم الى اتفاق ورفضتموه فبما ان",
        "sentence_30": "نجيبمها شك ان حرب التحرير بويلاتها وشدائدها وبطولات أبنائنا وشجاعتهم قادتنا",
        "sentence_40": "الى اتفاق الطائف فالمطلوب السلطة الاجرائية ومنا ان نكون أبطال سلام",
        "sentence_50": "كنا ابطالا الحرب عيم التخلي الشرعية متابعه مسيره التحرير والتي مكان",
        "sentence_60": "صنع السلم والحل\n"
    },
    "20": {
        "sentence_x0": "نخوضمعركه التحرير لاننا نرفض استمرار احتلالارضنا مثلما نرفض ان نكون",
        "sentence_x10": "اليومشقيقا مستضمفا وطنا هزيلا برسمالتسويات جوائز الترضيه يقرضماالالوياء او المستقوون",
        "sentence_x20": "باهتلال لارض اوايها العسكريوناذا كان اخوه قيض شرفخوض القتال حرب",
        "sentence_x30": "التحرير فان اخوهاخرين السلاح منطقهلبنان خاضوا ايضا الحربمناطق وجونهم وبقفر",
        "sentence_x40": "سمدت لحمالظروف الاحتلاليه القاهره\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "نخوض معركه التحرير لأننا نرفض استمرار احتلال ارضنا مثلما نرفض ان نكون",
        "sentence_10": "اليوم شقيقا مستضعفا وطنا هزيلا برسم التسويات جوائز الترضية يقرضها الأقوياء او المستقوون",
        "sentence_20": "باهتلال لارض اوايها العسكريون اذا كان اخوه قيض شرف خوض القتال حرب",
        "sentence_30": "التحرير فان اخوة اخرين السلاح منطقه لبنان خاضوا ايضا الحرب مناطق وجونهم وبقفر",
        "sentence_40": "سمدت لحم الظروف الاحتلالية القاهرة\n"
    },
    "21": {
        "sentence_x0": "“او طب اللجنه الفوري وق النار وتاكيتها ان السلاح يكون",
        "sentence_x10": "للارمائما تريد بتلك انتؤكد انتهاء المعارك سميت حرب التحرير يعني",
        "sentence_x20": "انها دانتهاء اكنت اللجنهبيائها قيام لجنه لبنانيه اي انها اعادت",
        "sentence_x30": "العمل الي اللجنه كانت تعمل قبل اثاروجذه خطوه مهمه للغا",
        "sentence_x40": "احد الاسباب عرقلت نجاح الخطه الامنيه المرحله الاولوالفت عنصرا عناصر",
        "sentence_x50": "تفجر الحرب المسماه تحريريه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "“او طب اللجنة الفوري وق النار وتاكيتها ان السلاح يكون",
        "sentence_10": "للارمائما تريد بتلك ان تؤكد انتهاء المعارك سميت حرب التحرير يعني",
        "sentence_20": "انها دانتها اكنت اللجنه بيائها قيام لجنه لبنانيه اي انها أعادت",
        "sentence_30": "العمل الى اللجنه كانت تعمل قبل اثار وجذه خطوه مهمه للغا",
        "sentence_40": "احد الأسباب عرقلت نجاح الخطة الأمنية المرحلة الاول والفت عنصرا عناصر",
        "sentence_50": "تفجر الحرب المسماة تحريريه\n"
    },
    "22": {
        "sentence_x0": "اليوم راس الحربه معركه التحريرواسترداد الارض والسياده والكرامه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اليوم راس الحربة معركه التحرير واسترداد الأرض والسيادة والكرامة\n"
    },
    "23": {
        "sentence_x0": "اما القوات السوريه فجاءت لبنانبطلب الشرعيه اللبنانيه وعليالمستوي نفسه نقول",
        "sentence_x10": "انها ستخرج لبنانبقرار الشرعيه اللبنانيهواغتبر ان رئيس الحكومه العسكريهالعماد ميشال",
        "sentence_x20": "عون ارتكب فطيئه باعلانسماه حربا تحريريه ضد القوات السوريهوالتي تحولت",
        "sentence_x30": "حربا امليه وهذا نعانيهجهه اخري استقبل المرئيس انتحصمنزله السفير السوفياتي",
        "sentence_x40": "لبتانالسيد فاسيلي كولوتوشا صرح علنالاثر اللقاء والرئيس الحص كان لتبادلالاراء",
        "sentence_x50": "الاوضاع الساحه اللبنانيهوسئل تتوقع ان يتوصل النواباجتماعهم الطائف الي الاتفاقالمطلوب\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اما القوات السورية فجاءت لبنان بطلب الشرعية اللبنانية وعلى المستوى نفسه نقول",
        "sentence_10": "انها ستخرج لبنان بقرار الشرعية اللبنانية واعتبر ان رئيس الحكومة العسكريه العماد ميشال",
        "sentence_20": "عون ارتكب خطيئة باعلان سماه حربا تحريريه ضد القوات السورية والتي تحولت",
        "sentence_30": "حربا أهلية وهذا نعانيه جهه اخري استقبل الرئيس الحص منزله السفير السوفياتي",
        "sentence_40": "لبنان السيد فاسيلي كولوتوشا صرح علنا لأثر اللقاء والرئيس الحص كان لتبادل الأراء",
        "sentence_50": "الأوضاع الساحة اللبنانية وسئل تتوقع ان يتوصل النواب اجتماعهم الطائف الى الاتفاق المطلوب\n"
    },
    "24": {
        "sentence_x0": "ينعمون مجانا ونحنشم دما دمائنا تعبناحرب العبيدوالتقي وفدا حركه دعم",
        "sentence_x10": "التحرير”برئاسه السيد جبران تويني ووفدااطباء مستشفي القديس جاورجيوس تلرومالارثونكس الاشرفيه",
        "sentence_x20": "وموظفيه واخيراوفذا بلده بريح الشوف والقي كلمهقال انكم ضحايا الحربء",
        "sentence_x30": "ضحايا حربتبديد لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ينعمون مجانا ونحنشم دما دمائنا تعبنا حرب العبيد والتقى وفدا حركه دعم",
        "sentence_10": "التحرير”برئاسه السيد جبران تويني ووفدا أطباء مستشفى القديس جاورجيوس للروم الارثوذكس الأشرفية",
        "sentence_20": "وموظفيه واخيرا وفذا بلده بريح الشوف والقى كلمة قال انكم ضحايا الحرب",
        "sentence_30": "ضحايا حرب تبديد لبنان\n"
    },
    "25": {
        "sentence_x0": "وحيال الراقعيستطيع العماد عون اقناع الناس بانه قعلا الحل العربي",
        "sentence_x10": "يزعم دام العليقوم تثبيت وقف النار يواصل الحديث يسميه حرب",
        "sentence_x20": "التحرير يقومانتخاب رئيس للجمهوريه وقيام حكومه اتحاد وطني حسيما جاء",
        "sentence_x30": "القرار الصادرقمه الدار البيضاء فيبا يقول ان توحيد الماسسات يتم",
        "sentence_x40": "قبل يسميه التحريرواستقبل الركيس الحص منزله امس السيد مروان ابو",
        "sentence_x50": "فاضل ووقدا تجمع ابتاء\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وحيال الراقع يستطيع العماد عون اقناع الناس بانه فعلا الحل العربي",
        "sentence_10": "يزعم دام العليقوم تثبيت وقف النار يواصل الحديث يسميه حرب",
        "sentence_20": "التحرير يقوم انتخاب رئيس للجمهوريه وقيام حكومة اتحاد وطني حسيما جاء",
        "sentence_30": "القرار الصادر قمه الدار البيضاء فيينا يقول ان توحيد الماسسات يتم",
        "sentence_40": "قبل يسميه التحرير واستقبل الرئيس الحص منزله امس السيد مروان ابو",
        "sentence_50": "فاضل ووفدا تجمع ابناء\n"
    },
    "26": {
        "sentence_x0": "وهناك ايضامشروع الاعداد كتاب ابيضالفرنكوفونيه لبنان لتحديد الدورينبغي ان يضطلع",
        "sentence_x10": "لبنان صعيدتطوير الفرنكوفونيه الشرق الاوسطواكد المجتمعون ضروره التحركالصعد لدعم القضيه",
        "sentence_x20": "اللبنانيه وهضالمسؤولين فرنسا مساعده لبناناستعاده استقلاله وسيائته ووحدتهوتحرير ارضه يسترد",
        "sentence_x30": "البلد الصديقعافيته ونوره الطليعي والرائد انالصعيد الفرنكوفوني او صعيد التقاءالشرق",
        "sentence_x40": "والغربميري اعطي باحربات الهاز مل القارمهتحل امنيا لان الحل الامني",
        "sentence_x50": "يخدر المشكلهيداويها تحل سياسيا بان يلتقيالجميع ليتحاوروا او يتصارعواسياسيا\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وهناك ايضا مشروع الاعداد كتاب ابيض الفرنكوفونيه لبنان لتحديد الدور ينبغي ان يضطلع",
        "sentence_10": "لبنان صعيد تطوير الفرنكوفونيه الشرق الأوسط واكد المجتمعون ضرورة التحرك الصعد لدعم القضية",
        "sentence_20": "اللبنانية وهض المسؤولين فرنسا مساعده لبنان استعادة استقلاله وسيادته ووحدته وتحرير ارضه يسترد",
        "sentence_30": "البلد الصديق عافيته ونوره الطليعي والرائد ان الصعيد الفرنكوفوني او صعيد التقاء الشرق",
        "sentence_40": "والغرب ميري اعطي باحربات الهاز مل القارمه تحل امنيا لان الحل الأمني",
        "sentence_50": "يخدر المشكلة يداويها تحل سياسيا بان يلتقي الجميع ليتحاوروا او يتصارعوا سياسيا\n"
    },
    "27": {
        "sentence_x0": "وفي اطار هنه المواجهه تاتي المبادرهالمعربيه تتمه طبيعيه واستكمالا للمبادرهالسوريه",
        "sentence_x10": "الشقيقه وقفت طوال اعوامالحرب الاجليه حاميه للبنان ولجميع فكاتهوعتصرا اساسيا",
        "sentence_x20": "الحقاظ وددتهوعروبته وداعمه لمسيره تحرير الاراضياللبنانيه الادتلال الاسرائيلعوالاعتداءات الاسرائيليه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وفي اطار هنه المواجهة تأتي المبادره المعربيه تتمه طبيعيه واستكمالا للمبادره السورية",
        "sentence_10": "الشقيقة وقفت طوال اعوام الحرب الاهليه حاميه للبنان ولجميع فكاتهو عنصرا أساسيا",
        "sentence_20": "الحفاظ وحدته وعروبته وداعمه لمسيره تحرير الاراضي اللبنانية الاحتلال الاسرائيل عوال اعتداءات الاسرائيلية\n"
    },
    "28": {
        "sentence_x0": "واوضح ان حرب التحرير اتجاه واحدالجنوب\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وأوضح ان حرب التحرير اتجاه واحد الجنوب\n"
    },
    "29": {
        "sentence_x0": "وطلبت منهم ايضان يطالبوا بوش بالعمل سحباسرائيل لبنان لاته انسحاباسرائيل",
        "sentence_x10": "يبقي الارض اللبنائيه ايعميل ذهاء وعندما يرحل العبلاء يتوحداللبناتيون ونعود",
        "sentence_x20": "الي كنارايه وصف البعض تقومفرنسا بانه حرب صليبيه جديده اجاباشك",
        "sentence_x30": "ان تكون حربا صليبيه جديدهبن يتعلونهوقد شكرنا فرنسا مرارا تقومونتمني",
        "sentence_x40": "ان تستمريعتقد ان امكاثه ظطرد اسرائيللبنان اجاب اللبناني ويساعدهالشقيق السووجل",
        "sentence_x50": "ماك للتفاع الجنوب اجابانا حاضر لاعطاء دمي اجل الجنوبولتجنيد الجميع",
        "sentence_x60": "سبيل تحرير الجنوب\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وطلبت منهم ايضا ان يطالبوا بوش بالعمل سحب اسرائيل لبنان لانه انسحاب اسرائيل",
        "sentence_10": "يبقي الارض اللبنانية اي عميل ذهاء وعندما يرحل العملاء يتوحد اللبنانيون ونعود",
        "sentence_20": "الى كنا رايه وصف البعض تقوم فرنسا بانه حرب صليبيه جديده أجاب اشك",
        "sentence_30": "ان تكون حربا صليبيه جديده بن يتعلونه وقد شكرنا فرنسا مرارا تقوم ونتمنى",
        "sentence_40": "ان تستمر يعتقد ان امكانه طرد اسرائيل لبنان أجاب اللبناني ويساعده الشقيق السو وجل",
        "sentence_50": "ماك للتفاع الجنوب أجاب انا حاضر لاعطاء دمي اجل الجنوب ولتجنيد الجميع",
        "sentence_60": "سبيل تحرير الجنوب\n"
    },
    "30": {
        "sentence_x0": "اراده القيامهالمواضيع الحياتيه نتيجهثلاثه اشهر اعلان حرب التحريرابواب مرحله جديده",
        "sentence_x10": "سياسيه وعسكريهضوء نتائج القمه العربيه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ارادة القيامة المواضيع الحياتيه نتيجه ثلاثه اشهر اعلان حرب التحرير أبواب مرحله جديده",
        "sentence_10": "سياسيه وعسكريه ضوء نتائج القمه العربية\n"
    },
    "31": {
        "sentence_x0": "فريق متصهين يريد اقامهالكيان العنصري المسيمي لبنانوقاعدته الاساس لبنان الصغير",
        "sentence_x10": "ولذلك يصرتصوير الحرب لبنائيه لسوريه ويدعوالي معركه تحرير مزعومه ويصرانسحاب",
        "sentence_x20": "سوريا بيروت والجبل كخطوهاولي\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "فريق متصهين يريد اقامة الكيان العنصري المسيمي لبنان وقاعدته الأساس لبنان الصغير",
        "sentence_10": "ولذلك يصر تصوير الحرب لبنانيه لسوريه ويدعو الى معركه تحرير مزعومه ويصر انسحاب",
        "sentence_20": "سوريا بيروت والجبل كخطوه اولى\n"
    },
    "32": {
        "sentence_x0": "اعلن حرب التحرير وقالانها ابتدات يوم الثلثاء الاسود اياه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اعلن حرب التحرير وقال انها ابتدأت يوم الثلثاء الأسود اياه\n"
    },
    "33": {
        "sentence_x0": "امك زر نادور طب ينظ المسيحتينالمراقبون كثب للاوضاع اللبنانيه التطورات",
        "sentence_x10": "الخطيره شهدتمااخيراء وابرزها سحب الولايات المتحده الاميركيه طاقمهاالديبلوماسي لبنان امورا",
        "sentence_x20": "عده منهاءان الولايات المتحده الاميركيه تقف يوما الي جانب حرب",
        "sentence_x30": "التحريراعلنها العماد ميشال عون رئيس الحكومه الانتقاليه ولم توافق الاساليباتبع",
        "sentence_x40": "خوضه الحرب سواء الصعيد السياسي الصعيد العسكريالصعيد الاعلامي\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "امك زر نادور طب ينظ المسيحيين المراقبون كثب للأوضاع اللبنانية التطورات",
        "sentence_10": "الخطيرة شهدتها اخيرا وأبرزها سحب الولايات المتحدة الأميركية طاقمها الديبلوماسي لبنان امورا",
        "sentence_20": "عده منها ان الولايات المتحدة الأميركية تقف يوما الى جانب حرب",
        "sentence_30": "التحرير اعلنها العماد ميشال عون رئيس الحكومة الانتقالية ولم توافق الأساليب اتبع",
        "sentence_40": "خوضه الحرب سواء الصعيد السياسي الصعيد العسكري الصعيد الاعلامي\n"
    },
    "34": {
        "sentence_x0": "ولن اقضي فلن اكون حشريا لدرجهان اعرف سيكون اقول شيئا'واحدا",
        "sentence_x10": "واكيدا وحتميا التاريخ انحرب تحرير خسرت\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ولن اقضي فلن اكون حشريا لدرجه ان اعرف سيكون أقول شيئا'واحدا",
        "sentence_10": "وأكيدا وحتميا التاريخ ان حرب تحرير خسرت\n"
    },
    "35": {
        "sentence_x0": "انه تعمدالاشاده مره مواقف معلنتي بالدورالامني كانت تقوم القوات السوريهلبنانالحقيقه",
        "sentence_x10": "مراء ان اعلانسمي حربا تحريريه كان جرائه عملياتجميد تعطيل مسيره",
        "sentence_x20": "العللبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "انه تعمد الاشاده مره مواقف معلنتي بالدور الأمني كانت تقوم القوات السورية لبنان الحقيقة",
        "sentence_10": "مراء ان اعلان سمي حربا تحريريه كان جرائه عمليات جميد تعطيل مسيره",
        "sentence_20": "الحل لبنان\n"
    },
    "36": {
        "sentence_x0": "واضافتالسوريه ابلفت الي الموفد السوفياتيوقف شامل للنار لانها تكن البادئهبالقتال",
        "sentence_x10": "ان العماد عون اعلنحرب التحرير بداها اذارالماضي\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "واضافت السورية ابلغت الى الموفد السوفياتي وقف شامل للنار لأنها تكن البادئة بالقتال",
        "sentence_10": "ان العماد عون أعلن حرب التحرير بدأها آذار الماضي\n"
    },
    "37": {
        "sentence_x0": "ودخلت هرانمباشره الخط اللبنائي تعمق الخلاقات الشيعيه الشيعيه والشيعيهالفلسطينيه لاحقاواخيرا",
        "sentence_x10": "دخل العامل العراقي عبر دعم بقداد حرب التحرير” اعلنها العماد",
        "sentence_x20": "ميشالعون لاخراج السوريين لبنان واسترجاع السياده\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ودخلت ايران مباشره الخط اللبناني تعمق الخلافات الشيعية الشيعية والشيعية الفلسطينية لاحقا واخيرا",
        "sentence_10": "دخل العامل العراقي عبر دعم بغداد حرب التحرير” اعلنها العماد",
        "sentence_20": "ميشال عون لاخراج السوريين لبنان واسترجاع السيادة\n"
    },
    "38": {
        "sentence_x0": "وقال انالعام للمرطه طابع الصراعالسياسي اكثر طابع الصراع العسكريالا خال",
        "sentence_x10": "اصبحت القضيه التعقيدبدرجه يمكن الخروج الا بتفجير حربغربيه اسرائيليه وهذا",
        "sentence_x20": "امر تتوافرمعطياته ظل وضع عربي اقل يقالانه مستعدا لمثل الحربمور",
        "sentence_x30": "المعطيات المطلوبه لخوض مثلاليجلس الويف ندد باطاياف والتامري المنطهه التحريراقاد",
        "sentence_x40": "متحدثالمجلس الثوري ان ال المركويهللمركه انجزت الجاري دورهاجتماعات عالجت القضايا",
        "sentence_x50": "الداخليهوالخارجيه واتخنت القرارات والاجراءاتاللازمه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وقال ان العام للمرطه طابع الصراع السياسي اكثر طابع الصراع العسكري الا خال",
        "sentence_10": "اصبحت القضية التعقيد بدرجه يمكن الخروج الا بتفجير حرب غربيه اسرائيلية وهذا",
        "sentence_20": "امر تتوافر معطياته ظل وضع عربي اقل يقال انه مستعدا لمثل الحرب مور",
        "sentence_30": "المعطيات المطلوبة لخوض مثلا ليجلس الويف ندد بأطياف والتامري المنظمه التحرير أفاد",
        "sentence_40": "متحدث المجلس الثوري ان ال المركزيه للحركه أنجزت الجاري دوره اجتماعات عالجت القضايا",
        "sentence_50": "الداخلية والخارجية واتخذت القرارات والاجراءات اللازمة\n"
    },
    "39": {
        "sentence_x0": "وفي حربتا الحواش وحلبتا نواميسسعد للاستعدادلمواجهه اي عدوانصيدا النهارراس امس",
        "sentence_x10": "رئيس التنظيم الشعبيالناصري المهندس مصطفي سعد اجتماعالقيادتي جيش التحرير الشعبيو",
        "sentence_x20": "الشرطه الامنيه التابعه صيدا\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وفي حربتا الحواش وحلبتا نواميسسعد للاستعداد لمواجهه اي عدوان صيدا النهار راس امس",
        "sentence_10": "رئيس التنظيم الشعبي الناصري المهندس مصطفى سعد اجتماع لقيادتي جيش التحرير الشعبي و",
        "sentence_20": "الشرطه الأمنية التابعة صيدا\n"
    },
    "40": {
        "sentence_x0": "يجتازهاالبطل فلافيير مثل غريب الحربالعالميه الثانيه واثناء الاحتلال ومرخلهالمقاومه مرحله",
        "sentence_x10": "التحرير مشرداخلف تذكار هجاسي لامراه كانت تزعم انماتتقمص شخصيه امراه",
        "sentence_x20": "اخريان يرضخ لفكره ان المراه مانت لانراها امامه وبعيتيه الاثنتينان",
        "sentence_x30": "السحر المجاسي القصه يستندالي الديمومه تستبعد الخاتمه\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "يجتازها البطل فلافيير مثل غريب الحرب العالمية الثانية واثناء الاحتلال ومرحله المقاومة مرحله",
        "sentence_10": "التحرير مشرد اخلف تذكار هجاسي لامراه كانت تزعم انها تتقمص شخصيه امراه",
        "sentence_20": "اخرى ان يرضخ لفكره ان المراه مانت لانراها امامه وبعيتيه الاثنتينان",
        "sentence_30": "السحر المجاسي القصه يستند الى الديمومة تستبعد الخاتمة\n"
    },
    "41": {
        "sentence_x0": "جنذ بدايه حربالتحرير حقتي اليوم كانت البطوله وففرهالتحرير والقيم الوطنيه",
        "sentence_x10": "والكرامه الوطنيهالمواضيع نسج الشعراء حولهاوالاصوات الحلوه غنتهاوالالحان الحلوه تماوجت اذاعتكم\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "جنذ بداية حرب التحرير حقتي اليوم كانت البطولة وففره التحرير والقيم الوطنية",
        "sentence_10": "والكرامة الوطنية المواضيع نسج الشعراء حوله او الأصوات الحلوة غنتها والألحان الحلوة تماوجت اذاعتكم\n"
    },
    "42": {
        "sentence_x0": "اذابمداشعه وحمبه توفر منطقه لبنائيهواحده تستطيع ان تصل اليهاء واذ",
        "sentence_x10": "بعددالضحايا والجرخي اللبتائيينسقطوا بقذائف مدافعه يفوق عبد الفماياوالجرحي الذنين سقطوا",
        "sentence_x20": "المناطقيسيطر عليهاء وكان حرب التخريرالمزعومه عرب لتحرير لبناناللبنانيين ارزاظهم وممتلكاتهمواكثر",
        "sentence_x30": "يخف العماد عونتضايقه الصريح مواقف النوابوالمراجع الروديه والسياسيه المناطقالشرقيه ولم",
        "sentence_x40": "ينس ان يتهم النواب بالعجزفهم رساله التفرير لائهم مستفرقونسن القوانين",
        "sentence_x50": "ووضع المشاريع\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "اذا بمد اشعه وحمبه توفر منطقه لبنانيه واحده تستطيع ان تصل اليها واذ",
        "sentence_10": "بعدد الضحايا والجرحي اللبنانيين سقطوا بقذائف مدافعه يفوق عبد الفمايا والجرحى الذين سقطوا",
        "sentence_20": "المناطق يسيطر عليها وكان حرب التحرير المزعومة عرب لتحرير لبنان اللبنانيين أرزاقهم وممتلكاتهم واكثر",
        "sentence_30": "يخف العماد عون تضايقه الصريح مواقف النواب والمراجع الرودية والسياسية المناطق الشرقية ولم",
        "sentence_40": "ينس ان يتهم النواب بالعجز فهم رسالة التحرير لأنهم مستغرقون سن القوانين",
        "sentence_50": "ووضع المشاريع\n"
    },
    "43": {
        "sentence_x0": "ولانه افيالحقيقه عرف ان التجند لتحرير لبنانالاولويات يتطلبها العملاجلجاء قسمي",
        "sentence_x10": "المعتدي والمعتديبصراحه وشجاعه ويا جميعالمسؤولين الروحيين والزمنيين عنديايحذون حنوه وحنو",
        "sentence_x20": "امثاله خيريعلم ان سليلنا مار اوغسطينوسالكرتاجي ساهم فعليا الدفاع هيبووجه",
        "sentence_x30": "البرابره ومثله فعل الابطالوالقديسون العظام وان يدافعالحق والحق شماع شمس",
        "sentence_x40": "الله الذنياجميع الامكنه والازمنه لهو خادم للباطلجبان قلناه قصيدتنا يومتسليمنا",
        "sentence_x50": "جائزه كمال مر للجندي اللبنانيممثلا ببطل تحرير لبنانء دوله العمادميشال",
        "sentence_x60": "عون اكدنا ان حربناللحق\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "ولانه في الحقيقة عرف ان التجند لتحرير لبنان الأولويات يتطلبها العمل اجل جاء قسمي",
        "sentence_10": "المعتدي والمعتدي بصراحه وشجاعه ويا جميع المسؤولين الروحيين والزمنيين عنديايحذون حنوه وحنو",
        "sentence_20": "أمثاله خير يعلم ان سليلنا مار اوغسطين وسالكرتاجي ساهم فعليا الدفاع هيبو وجه",
        "sentence_30": "البرابرة ومثله فعل الابطال والقديسون العظام وان يدافع الحق والحق شماع شمس",
        "sentence_40": "الله الذنيا جميع الأمكنة والأزمنة لهو خادم للباطل جبان قلناه قصيدتنا يوم تسليمنا",
        "sentence_50": "جائزه كمال مر للجندي اللبناني ممثلا ببطل تحرير لبنان دوله العماد ميشال",
        "sentence_60": "عون اكدنا ان حربنا للحق\n"
    },
    "44": {
        "sentence_x0": "جديد الافق يوحيبتغيرات معينه الصميد الدولي تشجعاعلان حرب التحريرشك دام",
        "sentence_x10": "الجميعيتوجهون الوفاق والسلام\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "جديد الافق يوحي بتغيرات معينه الصعيد الدولي تشجع اعلان حرب التحرير شك دام",
        "sentence_10": "الجميع يتوجهون الوفاق والسلام\n"
    },
    "45": {
        "sentence_x0": "الاربعاءقالت سيده خفيفه الدمؤوبسبب لبستائيهالنين دخلوا بكركي مساء الاحد واهانوا",
        "sentence_x10": "البطريرك اعتبروا شك انهمبتصرفهم احرزواء انتصارا باهرا معركه التحريرالعميد ريمون",
        "sentence_x20": "اده يتابع الحرب بالنظارات حملت الاحداث الاخيرهرسم صوره صور قاتمه",
        "sentence_x30": "جدا يتوقع حصوله لبناناهون المصائب تنتظرنا\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "الاربعاء قالت سيده خفيفه الدم وبسبب لبستائيه الذين دخلوا بكركي مساء الاحد واهانوا",
        "sentence_10": "البطريرك اعتبروا شك انهم بتصرفهم احرزوا انتصارا باهرا معركه التحرير العميد ريمون",
        "sentence_20": "اده يتابع الحرب بالنظارات حملت الأحداث الأخيرة رسم صوره صور قاتمه",
        "sentence_30": "جدا يتوقع حصوله لبنان اهون المصائب تنتظرنا\n"
    },
    "46": {
        "sentence_x0": "فكان جوابقياداتهم المنطقه الشرقيه مزيداالتقوقع 'وامعانا الانفضال مقاموا بمحاوله الحاله",
        "sentence_x10": "العامهصفق الا انذاك بايقع الاومافاد انذا 'منكما وقتا اذرعناوالابواب لتكون",
        "sentence_x20": "ون مناسبه لقاء الشرعيهاجل وحده لبنان لبنان المقانون والسلطهوالدستور فكان",
        "sentence_x30": "جواب اليرزه اثارعشرات القذائف معلنه حرب التحريرالاشقاء السوريين حلفا مقدساكانوا",
        "sentence_x40": "جدقا لحرب العماد ااجتماعات تونسواما العبره ايها العسكريون فهي انيكون",
        "sentence_x50": "العيد مناسبه جميعا لوقفه تاملتعرض انجزنا مهمات ايناصبنا واين اخطانا",
        "sentence_x60": "وفي الاطارامام واقع سييء ومعقد وصعب\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "فكان جواب قياداتهم المنطقة الشرقية مزيدا التقوقع 'وامعانا الانفضال مقاموا بمحاوله الحاله",
        "sentence_10": "العامه صفق الا انذاك بايقع الاوم افاد انذا 'منكما وقتا اذرعنا والأبواب لتكون",
        "sentence_20": "ون مناسبه لقاء الشرعية اجل وحده لبنان لبنان القانون والسلطة والدستور فكان",
        "sentence_30": "جواب اليرزه اثار عشرات القذائف معلنه حرب التحرير الأشقاء السوريين حلفا مقدسا كانوا",
        "sentence_40": "جدقا لحرب العماد اجتماعات تونس واما العبرة أيها العسكريون فهي ان يكون",
        "sentence_50": "العيد مناسبه جميعا لوقفه تأمل تعرض انجزنا مهمات اين أصبنا وأين أخطانا",
        "sentence_60": "وفي الاطار امام واقع سيئ ومعقد وصعب\n"
    },
    "47": {
        "sentence_x0": "وفيالوقت ادت معركه سوق الغرب الينوع الانههار ميشال عون وزمرتهوانت",
        "sentence_x10": "الي اضعاف بوظمهه جريبهالتحريريه جاء التحرك الفرنسيمعظم الدول العربيه ليشكل",
        "sentence_x20": "دعبا مباشرالميشال عون فارتقعت معنوياته وخرجصمته لاعاده طرح مشروعه والاستمرارحربه",
        "sentence_x30": "التحريريه المدمره\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وفي الوقت ادت معركه سوق الغرب الى نوع الانهيار ميشال عون وزمرته وانت",
        "sentence_10": "الى اضعاف بوظه جريبه التحريرية جاء التحرك الفرنسي معظم الدول العربية ليشكل",
        "sentence_20": "دعما مباشرا لميشال عون فارتفعت معنوياته وخرج صمته لاعاده طرح مشروعه والاستمرار حربه",
        "sentence_30": "التحريرية المدمرة\n"
    },
    "48": {
        "sentence_x0": "والمتمثله بصمود العراق وانتصارهالحرب الخليجيهاربعه احداث ظواهر كبيره جدامصلحه المنطقه",
        "sentence_x10": "والعرب بشرط يحسنالرؤيه وان يعملوا بهديهاحدث ظاهره التحرير لبنان\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "والمتمثلة بصمود العراق وانتصاره الحرب الخليجية اربعه أحداث ظواهر كبيره جدا مصلحه المنطقة",
        "sentence_10": "والعرب بشرط يحسن الرؤيه وان يعملوا بهديه احدث ظاهره التحرير لبنان\n"
    },
    "49": {
        "sentence_x0": "وفي المصدد بد المقارنهتضمنه البيان موقف تضمئتههالتصريحات الصادره الخارجيهالاميركيه وبعض",
        "sentence_x10": "الدول العربيه اي مصروالعراق وجه التحديد تحمل سورياوالقوي الوطنيه اللبنائيه",
        "sentence_x20": "مسؤوليهالتصعيد الامني متجاهله بنلك المسؤوليهالاساسيه لميشال عون ومشروعهللديكتاتوريه العسكريه كان",
        "sentence_x30": "المبادرالي تدابير الحصار والي التفجير الامنييعلن تجاوبا المواقفالمعاديه يع منها",
        "sentence_x40": "حربا تحريريهمزعومه سوريا واضعا جانبا الاختلالالاسرائيلي دمر يزال يدمر لبنانواقتصاده",
        "sentence_x50": "ويساهم مساهمه اساسيهاستمرار ازمته\n",
        "keywords": "حرب,تحرير",
        "year": 1989,
        "label": "",
        "sentence_0": "وفي المصدد بد المقارنة تضمنه البيان موقف تضمنته التصريحات الصادرة الخارجية الأميركية وبعض",
        "sentence_10": "الدول العربية اي مصر والعراق وجه التحديد تحمل سوريا والقوى الوطنية اللبنانية",
        "sentence_20": "مسؤولية التصعيد الأمني متجاهله بذلك المسؤولية الأساسية لميشال عون ومشروعه للديكتاتورية العسكرية كان",
        "sentence_30": "المبادر الى تدابير الحصار والى التفجير الأمني يعلن تجاوبا المواقف المعادية يع منها",
        "sentence_40": "حربا تحريرية مزعومة سوريا واضعا جانبا الاحتلال الاسرائيلي دمر يزال يدمر لبنان واقتصاده",
        "sentence_50": "ويساهم مساهمه أساسية استمرار ازمته\n"
    }
}