{
    "0": {
        "sentence_x0": "حرب التحرير كان يمكن ان تنتهي الا به\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "حرب التحرير كان يمكن ان تنتهي الا به\n"
    },
    /*
    "1": {
        "sentence_x0": "واتمني اكونحق اتمني ان اكون خطاعندما تريد فتح الطرق تحلد",
        "sentence_x10": "تبدا بفتحالطرق امام بيوت الالال اديع اومالطريق الخلفيهنهر الكلب يق",
        "sentence_x20": "دارياونفتح ره الي مار يوسفشيت وضع قالم وهنا وشم خا",
        "sentence_x30": "قاماتثبيت وضع وهذا وضع شاذءتصل الي واضح وصريح يطمئن ونقولللناس",
        "sentence_x40": "انتهت البمشكله واما ان القصهتبقي مرهونه بمزاجيه البعض ولن نقبلبذلك",
        "sentence_x50": "اطلاقاوقيل حرب التحرير كنتمخندق واحد\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وأتمنى اكون حق أتمنى ان اكون خطأ عندما تريد فتح الطرق تحلد",
        "sentence_10": "تبدا بفتح الطرق امام بيوت الالال اديع اوم الطريق الخلفيه نهر الكلب يق",
        "sentence_20": "داريا ونفتح ره الى مار يوسف شيت وضع قالم وهنا وشم خا",
        "sentence_30": "قاما تثبيت وضع وهذا وضع شاذء تصل الى واضح وصريح يطمئن ونقول للناس",
        "sentence_40": "انتهت المشكلة واما ان القصه تبقى مرهونه بمزاجيه البعض ولن نقبل بذلك",
        "sentence_50": "اطلاقا وقيل حرب التحرير كنتم خندق واحد\n"
    },*/
    "2": {
        "sentence_x0": "صور النهار صرح المسؤولالسياسي لحرقه فتح لبنان الميدزيد وهبه ان",
        "sentence_x10": "منظمه التحرير الفلسطينيهستدفع الي ابناء مخيم الرشيديه ومخيماتصور تعويضات ماليه",
        "sentence_x20": "للاضرار لحقتبمنازلهم ومتاجرهم جراء الاجتياجالاسرائيلي حرب المخيمات\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "صور النهار صرح المسؤول السياسي لحركه فتح لبنان السيد زيد وهبه ان",
        "sentence_10": "منظمه التحرير الفلسطينية ستدفع الى أبناء مخيم الرشيدية ومخيمات صور تعويضات ماليه",
        "sentence_20": "للأضرار لحقت بمنازلهم ومتاجرهم جراء الاجتياح الاسرائيلي حرب المخيمات\n"
    },
    "3": {
        "sentence_x0": "واذا كاتثحرب التحرير انتهت الي عقد اتفاق الطائف فالي اتفاق",
        "sentence_x10": "ستنتمي حرب الالغاءتسميها القوات حرب التوحيد يسميها العماد عون واخيرا",
        "sentence_x20": "وعسي اخرا حربالحصارات اميل خوريبانحتادا لت بلا مشاركه اجماعيهتخوف رئيس",
        "sentence_x30": "مجلس الوزراء الدكتورسليم الحص ان يكون جراء انعقادالقمه ضمان مشاركه",
        "sentence_x40": "اجماعيهاعلي المستويات\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "واذا كانت حرب التحرير انتهت الى عقد اتفاق الطائف فالى اي اتفاق",
        "sentence_10": "ستنتهي حرب الالغاء تسميها القوات حرب التوحيد يسميها العماد عون واخيرا",
        "sentence_20": "وعسى اخرا حرب الحصارات اميل خوري بلا مشاركه اجماعية تخوف رئيس",
        "sentence_30": "مجلس الوزراء الدكتور سليم الحص ان يكون جراء انعقاد القمه ضمان مشاركه",
        "sentence_40": "اجماعية أعلى المستويات\n"
    },
    /*
    "4": {
        "sentence_x0": "التخلي رئاسه التحريرلسواه فكتب انذاك بقالته الشهيرهوكان كيا انني اثار",
        "sentence_x10": "لنفسيا المقاله المبليه قال صاحبنا“وغني القول ان الامر الواقعجيب صنع",
        "sentence_x20": "الحرب صنعفضلا انه يستحقان قضلنا فضلنا اذاقبعنا اطاره وارتضيناه كيئونهومصيرا",
        "sentence_x30": "واي دور سيكون خلاله وايشان الامم والشعوب\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "التخلي رئاسة التحرير لسواه فكتب انذاك مقالته الشهيرة وكان فيها انني اثار",
        "sentence_10": "لنفسيا المقالة المبلية قال صاحبنا وغني القول ان الامر الواقع جيب صنع",
        "sentence_20": "الحرب صنع فضلا انه يستحقان فضلنا فضلنا اذا قبعنا اطاره وارتضيناه كيئونه ومصيرا",
        "sentence_30": "واي دور سيكون خلاله واي شان الأمم والشعوب\n"
    },*/
    "5": {
        "sentence_x0": "فاجاب ميشال عونوالواقع ان العماد عون يستطع ان يكون حرب",
        "sentence_x10": "التحرير شارلديغول لانه يكن يستند مثله الي دول حليفه كالتي",
        "sentence_x20": "استند اليمالتحرير بلاده\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "فأجاب ميشال عون والواقع ان العماد عون يستطع ان يكون حرب",
        "sentence_10": "التحرير شارل ديغول لأنه يكن يستند مثله الى دول حليفه كالتي",
        "sentence_20": "استند اليها لتحرير بلاده\n"
    },
    "6": {
        "sentence_x0": "افتتح عين الرمائه مستوصفسيده الفلاص حضور رئيس الثجنهالامنيه والحياتيه لعين",
        "sentence_x10": "الرمانه فرنالشباك التحويطه العميد الطيار سميرحرب وكاهن رعيه سيده الخلاص",
        "sentence_x20": "الابفرنسوا مبيض والسيد جبران تويني رئيسدركه دعم التحرير تطوعت لتجهيزوتحدث",
        "sentence_x30": "حرب ومبيض وتويني والمسؤولالمستوصف السيد نصر جودت\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "افتتح عين الرمانة مستوصف سيده الخلاص حضور رئيس الثكنة الأمنية والحياتية لعين",
        "sentence_10": "الرمانة فرن الشباك التحويطة العميد الطيار سمير حرب وكاهن رعيه سيده الخلاص",
        "sentence_20": "الابفرنسوا مبيض والسيد جبران تويني رئيس حركة دعم التحرير تطوعت لتجهيز وتحدث",
        "sentence_30": "حرب ومبيض وتويني والمسؤول المستوصف السيد نصر جودت\n"
    },
    "7": {
        "sentence_x0": "وبعد نبدا نقول انه يوجعنا ويؤذينا كلبنانيين انتماءالا الي لبنان",
        "sentence_x10": "يعلو ثبنان الصراخ وبا الاصواتوفي اعلي المستويات مستنجدا بهذا او",
        "sentence_x20": "الجيوشاللبنانيه لانقاذ لبنان واللبنانيين بينما تقر اخ صفحاتكتاب الحريات وحروب",
        "sentence_x30": "التحرير انحرب تشن عليه حربو الستوفانيين البلد المركيه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وبعد نبدأ نقول انه يوجعنا ويؤذينا كلبنانيين انتماء الا الى لبنان",
        "sentence_10": "يعلو لبنان الصراخ وبالأصوات وفي أعلى المستويات مستنجدا بهذا او",
        "sentence_20": "الجيوش اللبنانية لانقاذ لبنان واللبنانيين بينما تقرأ صفحات كتاب الحريات وحروب",
        "sentence_30": "التحرير ان حرب تشن عليه\n"
    },
    "8": {
        "sentence_x0": "نحني جهودكم المباركهاجل الدفاع الكويت ودول الخليجاي عدوان يقع عليما”وابرق",
        "sentence_x10": "الامين القطري لمنظمه حزبالبعث العربي الاشتراكي لبنان السيدعبدالله الامين الي",
        "sentence_x20": "الرئيس الاسدالذكري السابعه عشره لحرب تشرينالتحريريه اعادت الي العرب مجدهموعزتهم\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "نحني جهودكم المباركة اجل الدفاع الكويت ودول الخليج اي عدوان يقع عليها وابرق",
        "sentence_10": "الأمين القطري لمنظمه حزب البعث العربي الاشتراكي لبنان السيد عبد الله الأمين الى",
        "sentence_20": "الرئيس الأسد الذكرى السابعة عشره لحرب تشرين التحريرية أعادت الى العرب مجده موعزتهم\n"
    },
    "9": {
        "sentence_x0": "وجاء بيان وزعته الجبهه الشعبيهلتحرير اريتريا لندن انها المره الاوليبدايه",
        "sentence_x10": "حرب اريتريا قبل سنه يسقطميناء مصوع ايدي الثواريطالبون بالاستقلال\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وجاء بيان وزعته الجبهة الشعبية لتحرير اريتيريا لندن انها المرة الاولى بداية",
        "sentence_10": "حرب اريتيريا قبل سنه يسقط ميناء مصنوع ايدي الثوار يطالبون بالاستقلال\n"
    },
    "10": {
        "sentence_x0": "خال الاستمراراحتجازهوورع البيان سكان مخييات الببوبوارسلت سخ منه الي قيادات",
        "sentence_x10": "شركه فيجو الجيهه الديموقراطيه لتحرير فلسطين”و جبمه التحرير العربيه جمد",
        "sentence_x20": "التحربرالفلسطينيه جبمه النضال الشعبيالفلسطيبي والحزبا الشيوعيالفلسطيني\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "حال الاستمرار احتجازه ووزع البيان سكان مخيمات البوبو ارسلت نسخ منه الى قيادات",
        "sentence_10": "شركه فيجو الجبهة الديموقراطية لتحرير فلسطين و جبهه التحرير العربية جبهة",
        "sentence_20": "التحربر الفلسطينية جبهة النضال الشعبي الفلسطيني والحزب الشيوعي الفلسطيني\n"
    },
    "11": {
        "sentence_x0": "واناحد تقول الكاتبه عير الالممثله ربما لانه تضيف شاهد الاهوال",
        "sentence_x10": "اثناءحرب التحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وان احد تقول الكاتبة عبر الأمثلة ربما لانه تضيف شاهد الأهوال",
        "sentence_10": "أثناء حرب التحرير\n"
    },
    "12": {
        "sentence_x0": "ومحتوياته الصفحه الاولياخطا العماد ترك النواب يسافرونحرب التحرير الي ثوره",
        "sentence_x10": "التحرير غبار المعركهلهاث البطل\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ومحتوياته الصفحه الاولى أخطأ العماد ترك النواب يسافر وحرب التحرير الى ثوره",
        "sentence_10": "التحرير غبار المعركة لهاث البطل\n"
    },
    "13": {
        "sentence_x0": "وانتقدت وزير الداخليه الايراني السابقالسيد علي اكبر “الذي انيريقللدفاع الاعتداء",
        "sentence_x10": "ينفذه المزب ضدالشيعه تاريخا وتراثا وبشرا واتهمته بانهاشرف التخطيط والتحضير",
        "sentence_x20": "لهذهالحرب خلال زيارته المشؤومه للبنانواضافت ان الحشود والاسلحهاستقدمت الي اقليم",
        "sentence_x30": "التفاح لتحريرهلاعالمنزلالسريان\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وانتقدت وزير الداخلية الايراني السابق السيد علي اكبر الذي للدفاع الاعتداء",
        "sentence_10": "ينفذه الحزب ضد الشيعة تاريخا وتراثا وبشرا واتهمته بانه اشرف التخطيط والتحضير",
        "sentence_20": "لهذه الحرب خلال زيارته المشؤومة للبنان وأضافت ان الحشود والأسلحة استقدمت الى اقليم",
        "sentence_30": "التفاح لتحريره منزل السريان\n"
    },
    "14": {
        "sentence_x0": "وقال ان سوريا مثلما تالمتوقع ضحايا بيروت الغربيه والمناطقاللبنانيه جراء",
        "sentence_x10": "سمي حرب التحريراعلنها العماد عون العام الماتتالم حاليا للضحايا البريئه",
        "sentence_x20": "تزهقالصراع السلطه المنطقهالشرقيه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وقال ان سوريا مثلما المتوقع ضحايا بيروت الغربية والمناطق اللبنانية جراء",
        "sentence_10": "سمي حرب التحرير اعلنها العماد عون العام تتألم حاليا للضحايا البريئة",
        "sentence_20": "تزهق الصراع السلطة المنطقة الشرقية\n"
    },
    "15": {
        "sentence_x0": "فالفاتيكان اعتيره شرا اصغر ونصحالعماد ميشال عون بقبوله انتخاب الرئيس",
        "sentence_x10": "الراحل ريته معوض رئيسا للجمهوريهوذلك ابعادا للشر الاكبر استمرار حرب",
        "sentence_x20": "التحرير المدمره\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "فالفاتيكان اعتبره شرا اصغر ونصح العماد ميشال عون بقبوله انتخاب الرئيس",
        "sentence_10": "الراحل رينيه معوض رئيسا للجمهورية وذلك ابعادا للشر الأكبر استمرار حرب",
        "sentence_20": "التحرير المدمرة\n"
    },
    "16": {
        "sentence_x0": "وقد ساهمت حرب التحرير اعلنها العماد ميشال عونضد الوجود لبنان",
        "sentence_x10": "اعطائها الزهم خصوصا بعدما اصبحت الحياهمستحيله الشرقيه الوقت\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وقد ساهمت حرب التحرير اعلنها العماد ميشال عون ضد الوجود لبنان",
        "sentence_10": "اعطائها خصوصا بعدما اصبحت الحياه مستحيله الشرقية الوقت\n"
    },
    "17": {
        "sentence_x0": "لذلك نقترح مؤتمركم المتعقد تحتوقف الحربالدوله القويه الرابوقف الانهيار الاقتصاديان",
        "sentence_x10": "نحصر نضالنا سبيلوجود الدوله القادره المقتدره دولهالشعب المقجور الدوله الرافضه",
        "sentence_x20": "للتمرددوله الوحده الوطنيه وتحرير البلاد\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "لذلك نقترح مؤتمركم المنعقد تحت وقف الحرب الدولة القوية بوقف الانهيار الاقتصادي ان",
        "sentence_10": "نحصر نضالنا سبيل وجود الدولة القادرة المقتدرة دوله الشعب المقهور الدولة الرافضة",
        "sentence_20": "للتمرد دولة الوحدة الوطنية وتحرير البلاد\n"
    },
    "18": {
        "sentence_x0": "وذكر الشيخ سعد انه اذا ينسدبالعراق انتهاء مجله الانذاركانون الثاني",
        "sentence_x10": "المقبل فسيكون مجلسالامن تطبيق القرار واضاف نريد حربالكننا نريد تحرير",
        "sentence_x20": "بلدناواكد مجددا ان مجلس الامه الكويتيكان علق قبل احداث الخليج",
        "sentence_x30": "سيعودالي العمل اذا عادت السلطه الي ال الصباحو سنشجع ممارسه",
        "sentence_x40": "الشوري مواطنيناوتعززها ”المنامه افاد مصدر رسمي انمجلس وزراء البحرين رحب",
        "sentence_x50": "امس باقتراحالرئيس الاميركي\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وذكر الشيخ سعد انه اذا ينسد بالعراق انتهاء مهله الانذار كانون الثاني",
        "sentence_10": "المقبل فسيكون مجلس الأمن تطبيق القرار وأضاف نريد حربا لكننا نريد تحرير",
        "sentence_20": "بلدنا واكد مجددا ان مجلس الامة الكويتي كان علق قبل أحداث الخليج",
        "sentence_30": "سيعود الى العمل اذا عادت السلطة الى الصباح سنشجع ممارسه",
        "sentence_40": "الشورى مواطنينا وتعززها المنامة أفاد مصدر رسمي ان مجلس وزراء البحرين رحب",
        "sentence_50": "امس باقتراح الرئيس الأميركي\n"
    },
    "؟؟؟19": {
        "sentence_x0": "واضاف بيروت تتعود ان تكون الاالصف الوطني التوحيدي وقد علمتماحرب",
        "sentence_x10": "التحرير المزعوبه اعلنها ميشالعون انها مستجيفه بابنائها واقتصادهاومناطقها ومستقبلهاء وابناؤها",
        "sentence_x20": "جميعاوبكل طاقاتهم يحذرون عون اي اعتداءايا كان حجمه عليها او",
        "sentence_x30": "اي منطقهفيها\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وأضاف بيروت تتعود ان تكون الا الصف الوطني التوحيدي وقد علمتما حرب",
        "sentence_10": "التحرير المزعومة اعلنها ميشال عون انها مستجيفه بابنائها واقتصادها ومناطقها ومستقبلها وابناؤها",
        "sentence_20": "جميعا وبكل طاقاتهم يحذرون عون اي اعتداء ايا كان حجمه عليها او",
        "sentence_30": "اي منطقه فيها\n"
    },
    "20": {
        "sentence_x0": "واستمرت الزوارق الحربيه المعاديه مرابطهعرض البحر ساعه متقدمهاليوم امسصرح ناطق",
        "sentence_x10": "عسكري باسم “الجبههالشعبيه لتحرير فلسطين رداالمجازر الوحشيه ارتكبت حقجماهير شعبنا",
        "sentence_x20": "ايدي الجنود الصهاينهالمسجد الاقصيء قامت مجموعهالشهيد الشيخ يوسف ابو سنينه",
        "sentence_x30": "خطيبالمسجد الاقصي صباح يومبقصف تجمعات العدو شمال فلسطينبالصواريخ الثقيله\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "واستمرت الزوارق الحربية المعادية مرابطه عرض البحر ساعه متقدمة اليوم امس صرح ناطق",
        "sentence_10": "عسكري باسم الجبهة الشعبية لتحرير فلسطين ردا المجازر الوحشية ارتكبت حق جماهير شعبنا",
        "sentence_20": "ايدي الجنود الصهاينة المسجد الأقصى قامت مجموعة الشهيد الشيخ يوسف ابو سنينة",
        "sentence_30": "خطيب المسجد الأقصى صباح يوم بقصف تجمعات العدو شمال فلسطين بالصواريخ الثقيلة\n"
    },
    "21": {
        "sentence_x0": "تربويا اعتمد التصعيدلتهروب استحقاق السنه الدراالعام الماضي طار التدريس بسبب",
        "sentence_x10": "حربالتحرير\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "تربويا اعتمد التصعيد لهروب استحقاق السنه الدراسية العام الماضي طار التدريس بسبب",
        "sentence_10": "حرب التحرير\n"
    },
    "22": {
        "sentence_x0": "اما وعد العماد عون بحربتحرير وبحرب توحيد وبحرب بناء لانالجنرال",
        "sentence_x10": "عون شيء حربالبناء ووعد بحرب العداله ويحربدوله القانون\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "اما وعد العماد عون بحرب تحرير وبحرب توحيد وبحرب بناء لان الجنرال",
        "sentence_10": "عون شيء حرب البناء ووعد بحرب العدالة وبحرب دوله القانون\n"
    },
    "23": {
        "sentence_x0": "ويعزو ميله الي اعتبارات عدهاولها ان الاجتماع بد يقرر وضوح",
        "sentence_x10": "تقديم المساعدات الماديه اللازمه لاعادهالبناء الخراب سببته حرب التحرير وحرب",
        "sentence_x20": "الشرقيه اضافه الي الخرابسببته الحروب سبقتهما\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ويعزو ميله الى اعتبارات عده أولها ان الاجتماع بد يقرر وضوح",
        "sentence_10": "تقديم المساعدات المادية اللازمة لاعادة البناء الخراب سببته حرب التحرير وحرب",
        "sentence_20": "الشرقية اضافة الى الخراب سببته الحروب سبقتهما\n"
    },
    /*
    "24": {
        "sentence_x0": "ومعظمهم سن المسلهيروالستماليين والتاميل يقاتلونثوار جبهه نمور تحرير تاميل ايلاموتتهم",
        "sentence_x10": "السلطات العسكريهالسري لانكيه نمور التاميل باللجوء اليقتل المدنيين الاقليم الشرقيمحاوله",
        "sentence_x20": "لتحويل الضغفظ العسكريمعاقلهم الاقليم الشماليومعلوم ان توار جبمه نمور تحرير",
        "sentence_x30": "تاميلايلام يقاتلون لاقامه بوله تاميل مستقلهالمناطق الشماليه الشرقيه مند عاموهم",
        "sentence_x40": "جددوا حربهم القواثالحكوميه حزيران\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ومعظمهم سن المسلهيروالستماليين والتاهيل يقاتلون ثوار جبهه نمور تحرير تاهيل ايلاموتتهم",
        "sentence_10": "السلطات العسكرية السري لانكيه نمور التاهيل باللجوء الى قتل المدنيين الاقليم الشرقي محاوله",
        "sentence_20": "لتحويل الضغط العسكري معاقلهم الاقليم الشمالي ومعلوم ان ثوار جبهه نمور تحرير",
        "sentence_30": "تاميلايلام يقاتلون لاقامه بوله تاهيل مستقلة المناطق الشمالية الشرقية مند عام وهم",
        "sentence_40": "جددوا حربهم القوات الحكومية حزيران\n"
    },*/
    "25": {
        "sentence_x0": "وشدد تضال سوريا الدؤوبلاحباط المخططات الراميه الي وقعالعوائق امام الوحده",
        "sentence_x10": "العربيهوراي ان الثمار البائعه للحركهالتصحيحه هده السنه “انماء تمرد العمادميشال",
        "sentence_x20": "عون الشرعيه اللبتائيه وانالانتصار واحد اهم الانتصاراتالوطنيه اللبنانيه والقوميه العربيهاسقاط",
        "sentence_x30": "مخطط اتفاق ايار وبعد حربتشرين التحريريه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وشدد نضال سوريا الدؤوب لاحباط المخططات الرامية الى وضع العوائق أمام الوحدة",
        "sentence_10": "العربية ورأى ان الثمار البائعة للحركه التصحيحية هذه السنه انهاء تمرد العماد ميشال",
        "sentence_20": "عون الشرعية اللبنانية وان الانتصار واحد اهم الانتصارات الوطنية اللبنانية والقومية العربية اسقاط",
        "sentence_30": "مخطط اتفاق أيار وبعد حرب تشرين التحريرية\n"
    },
    "26": {
        "sentence_x0": "وصولا الي ثلاث محطات كبيره الاوليسمي حرب التحرير اعلنها العمادميشال",
        "sentence_x10": "عون وخاضها بالتكامل والتضامنوالتكافل القوات اللبنانيه شد شعبنااللبناني ومناطقه تحت",
        "sentence_x20": "شعار تحرير لبتانالجيش العربي السوري\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وصولا الى ثلاث محطات كبيره الاولى سمي حرب التحرير اعلنها العماد ميشال",
        "sentence_10": "عون وخاضها بالتكامل والتضامن والتكافل القوات اللبنانية شد شعبنا اللبناني ومناطقه تحت",
        "sentence_20": "شعار تحرير لبنان الجيش العربي السوري\n"
    },
    "27": {
        "sentence_x0": "وكل مفهومحرب التحرير والسياده والكرامه والعتفوانخاطيء لان ميشال عون قر",
        "sentence_x10": "تقاسم المغاهبينه وبين عرقات حساب السيادهووحده الارض والاستقلالكفانا المسرحيهبعبدا وضواحيها",
        "sentence_x20": "كفاناسقطت جميعها يجريالتفاح وكشف الحساب باصيتوسع فلسطينياين موقفكم وموقعكم يجرياقليم",
        "sentence_x30": "التفاح'ان الاوان ان تقف حرب “املو حزب الله وان يضع",
        "sentence_x40": "الافرقاء علااستثنائيا لوقف القتال المستفيد الاولعرفات وبدا التوسع الفلسطيني اقليمالتفاح\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وكل مفهوم حرب التحرير والسيادة والكرامة والعنفوان خاطئ لان ميشال عون قر",
        "sentence_10": "تقاسم المهام بينه وبين عرفات حساب السيادة ووحده الأرض والاستقلال كفانا المسرحية بعبدا وضواحيها",
        "sentence_20": "كفانا سقطت جميعها يجري التفاح وكشف الحساب توسع فلسطيني اين موقفكم وموقعكم يجري اقليم",
        "sentence_30": "التفاح آن الأوان ان تقف حرب امل و حزب الله وان يضع",
        "sentence_40": "الأفرقاء حلا استثنائيا لوقف القتال المستفيد الأول عرفات وبدأ التوسع الفلسطيني اقليم التفاح\n"
    },
    /*
    "28": {
        "sentence_x0": "وراي بذكري اذار معاني رفضالاتكاليه ورفض انفساد ورفض قيام دولهالعشيره",
        "sentence_x10": "ودوله الحزب انما الدولهتح الجميع ول تستفل ادي وخلص اليان",
        "sentence_x20": "الحلم لاينتهيالذكري الاولي حرب التحريراعلنها اتعماد عون اذارامت قصر بعبدا",
        "sentence_x30": "امس وفود شعبيه حملتاغلاما ولافتات وصورا الوقت كانا العماد يقوم",
        "sentence_x40": "بجوله عدد المراكزالعسكريه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وراى بذكري آذار معاني رفض الاتكالية ورفض الفساد ورفض قيام دوله العشيرة",
        "sentence_10": "ودوله الحزب انها الدولة الجميع ول تستفل ادي وخلص اليان",
        "sentence_20": "الحلم لاين تهي الذكرى الاولى حرب التحرير اعلنها العماد عون آذار امت قصر بعبدا",
        "sentence_30": "امس وفود شعبيه حملت اعلاما ولافتات وصورا الوقت كانا العماد يقوم",
        "sentence_40": "بجوله عدد المراكز العسكرية\n"
    }, */
    "29": {
        "sentence_x0": "الا انها اشارت الي انالحوار مستمر الي ان يتخذ الرئيس",
        "sentence_x10": "جؤرجبوش قرارا شانههوتلا ناطق رسمي تونسالبيان اكد ان مواقف منظمه",
        "sentence_x20": "التحريرالفلسطينيه كانت تزال اي عملعسكري يستهدف المدنيين ايا تكن طبيعهالعمل",
        "sentence_x30": "وتدينهوقال ان المنظمه تزال ملتزمه العملجميع القوي المحليه والدوليه لاقرارالسلام",
        "sentence_x40": "العادل والشامل المنطقه ”واضاف اننا زلنا ملتزمينتعهدناه اعلنا مبادرتنا للسلامجنيف",
        "sentence_x50": "عام اجل تجليبالمنطقه كارثه حرب تستخدماسلحه الدمار تتزايد منطقتناتقليديه كانت",
        "sentence_x60": "ام نوويه ام غيرها\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "الا أنها اشارت الى ان الحوار مستمر الى ان يتخذ الرئيس",
        "sentence_10": "حبوش قرارا شأنهه وتلا ناطق رسمي تونس البيان اكد ان مواقف منظمه",
        "sentence_20": "التحرير الفلسطينية كانت تزال اي عمل عسكري يستهدف المدنيين ايا تكن طبيعة العمل",
        "sentence_30": "وتدينه وقال ان المنظمة تزال ملتزمه العمل جميع القوى المحلية والدولية لاقرار السلام",
        "sentence_40": "العادل والشامل المنطقة واضاف اننا زلنا ملتزمين تعهدناه اعلنا مبادرتنا للسلام جنيف",
        "sentence_50": "عام اجل تجليب المنطقة كارثة حرب تستخدم اسلحة الدمار تتزايد منطقتنا تقليديه كانت",
        "sentence_60": "ام نوويه ام غيرها\n"
    },
    "30": {
        "sentence_x0": "حرب التحرير وتحديدا حرب الشرقيه قضت الطموح اذ تفتتتالمنطقه الشرقيه",
        "sentence_x10": "او اهبه التفتت وباتت مشابمه حاجتما الي الخارجب الوطنيه ان\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "حرب التحرير وتحديدا حرب الشرقية قضت الطموح اذ تفتتت المنطقة الشرقية",
        "sentence_10": "او اهبه التفتت وباتت مشابمه حاجتها الى الخارجب الوطنية ان\n"
    },
    "31": {
        "sentence_x0": "ونقائل حرب التحرير فاذا نخوض حرب التدميرونجاهد لانقاذ المسيحيين المسلمين",
        "sentence_x10": "قاذا نهلك المسيحيين قبلوننادي باعاده المهجرين المسيحيين الي مواطنهم ونحول",
        "sentence_x20": "المسيحيينالمرابطين مواطنهم الي مهجرين جددنبدا حرب التحرير معلنين انها سبيل",
        "sentence_x30": "انهاء الاحتلال الاجنبي نلبث اننعلن انها حرب سبيل المحافظه صلاحيات",
        "sentence_x40": "رئاسه الجمهوريهترفض اتفاق اتطائف للوقاق الوطني رفضا مطلقا بينما يهمس",
        "sentence_x50": "انصارناالاذان\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ونقائل حرب التحرير فاذا نخوض حرب التدمير ونجاهد لانقاذ المسيحيين المسلمين",
        "sentence_10": "فاذا نهلك المسيحيين قبل وننادي باعادة المهجرين المسيحيين الى مواطنهم ونحول",
        "sentence_20": "المسيحيين المرابطين مواطنهم الى مهجرين جدد نبدأ حرب التحرير معلنين انها سبيل",
        "sentence_30": "انهاء الاحتلال الأجنبي نلبث ان نعلن انها حرب سبيل المحافظة صلاحيات",
        "sentence_40": "رئاسة الجمهورية ترفض اتفاق الطائف للوفاق الوطني رفضا مطلقا بينما يهمس",
        "sentence_50": "انصارنا الاذان\n"
    },
    "32": {
        "sentence_x0": "فبعد درب التحرير وبعد حرب الشرقيه تعد اقوي الحروب واكثرها",
        "sentence_x10": "تدميرا تاريغ لبنانيعد الامكان حل المشكله السياسيه الناجمه الثانيه بالبساطه",
        "sentence_x20": "يتصورها البعض لتشعباتهاالخارجيه وتعقيداتها الداخليه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "فبعد حرب التحرير وبعد حرب الشرقية تعد اقوى الحروب واكثرها",
        "sentence_10": "تدميرا تاريخ لبنان يعد الامكان حل المشكلة السياسية الناجمة الثانية بالبساطة",
        "sentence_20": "يتصورها البعض لتشعباتها الخارجية وتعقيداتها الداخلية\n"
    },
    "33": {
        "sentence_x0": "وتوشفوا ان 'تتدفل القواتالفلسطينيه المواليه لرئيس منظمهالتحرير الفلسطينيه السيد ياسر",
        "sentence_x10": "عرفاتالامروانهم مصدر اعلامي الحزبتصريح للوكاله حركه امل بالعملاطار خطه اعلاميه",
        "sentence_x20": "مدروسه تمهد الجو لمزيدالاعتداء المقاومه الاسلاميه ”واضاف ان حمله اعلاميه",
        "sentence_x30": "تقومالمركه لتغطبه حشودها تمهيدا لشناعتداء او حرب ضد المقاومه الاسلاميه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وتوشفوا ان 'تتدفل القوات الفلسطينية الموالية لرئيس منظمة التحرير الفلسطينية السيد ياسر",
        "sentence_10": "عرفات الأمر وانهم مصدر اعلامي الحزب تصريح للوكاله حركه امل بالعمل اطار خطه اعلامية",
        "sentence_20": "مدروسه تمهد الجو لمزيد الاعتداء المقاومه الاسلاميه ”واضاف ان حمله اعلامية",
        "sentence_30": "تقوم المركه لتغطية حشودها تمهيدا لشن اعتداء او حرب ضد المقاومة الاسلامية\n"
    },
    "34": {
        "sentence_x0": "حربالتحرير حرب العصبيه ماذامجموعه احاديثوشطب ومقابلات ممالبطريرك اغناطيوسالرابع ترسم موقاروتيا",
        "sentence_x10": "يتطلع عبرهواجس الحاضر اليمسيحيه مشرقيه تعيداكتشاف هويتهاالاصاله فحسبءالرسالهدعاها الله اليها\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "حرب التحرير حرب العصبية ماذا مجموعه احاديث وشطب ومقابلات مم البطريرك اغناطيوس الرابع ترسم موقاروتيا",
        "sentence_10": "يتطلع عبر هواجس الحاضر المسيحية مشرقيه تعيد اكتشاف هويتها الاصالة فحسب الرسالة دعاها الله اليها\n"
    },
    "35": {
        "sentence_x0": "ثاميريحاول الشاعه اجواء مط شهكه للعربلكقتليحول دوت متانتد مطل عمليه",
        "sentence_x10": "الهجرهضوعا اخشرازدياد اعمالالقرار الوديدمجلس الامنات لعدم توطين المهاجرينويضيف السيالقد نجحت",
        "sentence_x20": "حكومه شامير الي الانالتحريرالفلسطينيه الساهل الاسرائيليوفي احباط جفاح المعتدلين منظجه",
        "sentence_x30": "التحرير وفيللعوده الي عقد مر واالفلسطينيين المذين علاقه باالغربيه وقطاع",
        "sentence_x40": "غزه وفقا ليا نص اتفاقا كيب ديفيدواستمرار حل اللاحرب واللاسلمبالتلويح",
        "sentence_x50": "بالامتناع توقيع الاتفاق التجاري موسكو وطالب باستمرار الهجرهلون قيود\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ثامير يحاول الشاعه اجواء مط شهكه للعرب لكقتل يحول دوت متانتد مطل عمليه",
        "sentence_10": "الهجره ضوعا اخشر ازدياد اعمال القرار الوديد مجلس الامنات لعدم توطين المهاجرين ويضيف السيال قد نجحت",
        "sentence_20": "حكومه شامير الى الآن التحرير الفلسطينية الساهل الاسرائيلي وفي احباط جفاح المعتدلين منظمة",
        "sentence_30": "التحرير وفي للعوده الة عقد مر والفلسطينيين المذين علاقه بالغربية وقطاع",
        "sentence_40": "غزه وفقا ليا نص اتفاقا كمب ديفيد واستمرار حل اللاحرب واللاسلم بالتلويح",
        "sentence_50": "بالامتناع توقيع الاتفاق التجاري موسكو وطالب باستمرار الهجرة دون قيود\n"
    },
    "36": {
        "sentence_x0": "وحول حرب التحريراوصلنا الي حرب التدرير”سعاده وسساسين والخازنفي الاثفهدرسوا سبل”",
        "sentence_x10": "تقد تقدييم الخرمات والولواتمهشال صايغاجتمع امس وزير البريد والمواصلاتالسلكيه واللاسلكيه",
        "sentence_x20": "الدكتور جورج سعادهووزير العمل السيد ميشال ساسين ووزيرالداخليه الشيع الياس",
        "sentence_x30": "الخازن مكتبمحافظ مدينه بيروت اللمهندس جورجسماحه الاشرفيه لوصرح الوزير الخازن",
        "sentence_x40": "للصحافيين قبيلالاجتماع جتنا وراينا صاحبي المعاليانضما الينا الحكم\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وحول حرب التحرير اوصلنا الى حرب التدرير”سعاده وسساسين والخازنفي الاثفه درسوا سبل”",
        "sentence_10": "تقد تقديم الخرمات والولواتمهشال صايغ اجتمع امس وزير البريد والمواصلات السلكية واللاسلكية",
        "sentence_20": "الدكتور جورج سعاده ووزير العمل السيد ميشال ساسين ووزيرالداخلية الشيخ الياس",
        "sentence_30": "الخازن مكتب محافظ مدينه بيروت المهندس جورج سماحه الأشرفيه وصرح الوزير الخازن",
        "sentence_40": "للصحافيين قبيل الاجتماع جتنا ورأينا صاحبي المعالي انضما الينا الحكم\n"
    },
    "37": {
        "sentence_x0": "شو رايكم انتوخطوه تفاؤليه مشجعهيتابع التجول ارجاء المنزلوحدائقه وتسمع طرقات",
        "sentence_x10": "شاكوشوفرقعه حجاره واخشاب ويوضجفجوه حرب التحرير وهذا زجاجمحطم درب توديد",
        "sentence_x20": "البندقيهالحرب تكن قاسيه جداالمنطقه المتن الجنوبيالخارج\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "شو رايكم انت وخطوه تفاؤليه مشجعه يتابع التجول ارجاء المنزل وحدائقه وتسمع طرقات",
        "sentence_10": "شاكوش وفرقعه حجاره واخشاب ويوضج فجوه حرب التحرير وهذا زجاج محطم درب توديد",
        "sentence_20": "البندقية الحرب تكن قاسيه جدا المنطقة المتن الجنوبي الخارج\n"
    },
    "38": {
        "sentence_x0": "وفي الروايه الشعر تنطلقالقرائح مرحله التخلص رواسبالشوفينيه اليونائيه عززتها حربالتحرير",
        "sentence_x10": "والحروب اللادقه وها الادبالكبير ينطلق سيره اغوار الجوهرالانساني صداه مكان",
        "sentence_x20": "وزمان\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وفي الروايه الشعر تنطلق القرائح مرحله التخلص رواسب الشوفينيه اليونائيه عززتها حرب التحرير",
        "sentence_10": "والحروب اللادقه وها الادب الكبير ينطلق سيره اغوار الجوهر الانساني صداه مكان",
        "sentence_20": "وزمان\n"
    },
    "39": {
        "sentence_x0": "وقال ان ميشال عبن لذيستمر تمرده الشرعيه اللبنامكملا بذلك حربه",
        "sentence_x10": "التحريريه المدمرهاشكال مختلفه كان يدفع اتجاهالقتال الي مداه سلوكه ومواققهعبر",
        "sentence_x20": "بوضوح هوسه بالاستيلاءالكامل المناطق الشرقيه حسابالاخرين الاخرين وعلي حساب حريهالراي",
        "sentence_x30": "والكلمه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وقال ان ميشال عون لذ يستمر تمرده الشرعية اللبنانية مكملا بذلك حربه",
        "sentence_10": "التحريرية المدمرة اشكال مختلفه كان يدفع اتجاه القتال الى مداه سلوكه ومواقفه عبر",
        "sentence_20": "بوضوح هوسه بالاستيلاء الكامل المناطق الشرقية حساب الآخرين الآخرين وعلى حساب حرية الرأي",
        "sentence_30": "والكلمة\n"
    },
    "40": {
        "sentence_x0": "ويتهمون الحكومه افترض ان مهمتها تنفيذه بتجويع الناسوبالاثراء حسابهم وبالقيام",
        "sentence_x10": "بصفقات عده مشبوهه كان القصد تعبئه الجيوبكان خدمه الشعب وتامين",
        "sentence_x20": "الحد الادني صعيدوالشرعيه وجماعتها بقولان ان المسؤوليه الاساسيه يتحملما العماد",
        "sentence_x30": "عون كونه وقفزماء عشره اشهر وجه اتفاق الطائف وكل افرازاته",
        "sentence_x40": "وكونه شن حربا خاصهالشرقيه لاسقاط الاتفاق وتاليا مفاعيله وكوته اخيرا",
        "sentence_x50": "استمر تصلبه والتشددرغم خسارته الحرب حرب التحرير خاضها قبل ذلك\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ويتهمون الحكومة افترض ان مهمتها تنفيذه بتجويع الناس وبالاثراء حسابهم وبالقيام",
        "sentence_10": "بصفقات عده مشبوهه كان القصد تعبئه الجيوب كان خدمه الشعب وتامين",
        "sentence_20": "الحد الادنى صعيد والشرعية وجماعتها بقولان ان المسؤولية الأساسية يتحملها العماد",
        "sentence_30": "عون كونه وقف زماء عشره اشهر وجه اتفاق الطائف وكل افرازاته",
        "sentence_40": "وكونه شن حربا خاصه الشرقية لاسقاط الاتفاق وتاليا مفاعيله وكونه اخيرا",
        "sentence_50": "استمر تصلبه والتشدد رغم خسارته الحرب حرب التحرير خاضها قبل ذلك\n"
    },
    "41": {
        "sentence_x0": "كان عربيا وكان عهد الرئيسالراحل الياس سركيس انتخب عربيا ودوليا",
        "sentence_x10": "قبل ان ينتخب لبنانيا الفالعرب لجنتين تمثلائهم لمساعدته ازاله ذيول",
        "sentence_x20": "حرب السنتينولبناء لبنان جديد يلبي طمومات ابنائه كافه اي الخذلان",
        "sentence_x30": "حصل عندما امتنعالعرب معالجه مشكله الوجود الفلسطيني لبنان وعندما اتخذ",
        "sentence_x40": "بعضهم اعضاءاللجنتين مواقف اقرب الي منظمه التحرير الفلسطينيه الي لبنان",
        "sentence_x50": "والي جوهر انحلكان اتفق علبه قمتي الرياض والقاهره\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "كان عربيا وكان عهد الرئيس الراحل الياس سركيس انتخب عربيا ودوليا",
        "sentence_10": "قبل ان ينتخب لبنانيا الفال عرب لجنتين تمثل انهم لمساعدته ازاله ذيول",
        "sentence_20": "حرب السنتين ولبناء لبنان جديد يلبي طموحات ابنائه كافه اي الخذلان",
        "sentence_30": "حصل عندما امتنع العرب معالجه مشكله الوجود الفلسطيني لبنان وعندما اتخذ",
        "sentence_40": "بعضهم اعضاء اللجنتين مواقف اقرب الى منظمه التحرير الفلسطينية الى لبنان",
        "sentence_50": "والى جوهر انحل كان اتفق عليه قمتي الرياض والقاهرة\n"
    },
    "42": {
        "sentence_x0": "ان الاوانللاردن والعراق ومنظمه التحريرالفلسطينيه ان تعي مخاطر امحرب وانتسقط",
        "sentence_x10": "نهج التسويه وطروحات حرب الحدودلتتوجه الامه بكل طاقاتها لخوض حربالوجود",
        "sentence_x20": "والمصير\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ان الاوان للاردن والعراق ومنظمه التحرير الفلسطينية ان تعي مخاطر الحرب وان تسقط",
        "sentence_10": "نهج التسوية وطروحات حرب الحدود لتتوجه الامة بكل طاقاتها لخوض حرب الوجود",
        "sentence_20": "والمصير\n"
    },
    "43": {
        "sentence_x0": "ناصيقف ناصيفوبلقفت حركه البواخر جدها الادنيمدي اشهر حرب التحرير اللسبعه",
        "sentence_x10": "هالممتده اذار الي ايلول ضمنا\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "ناصيقف ناصيفوبلقفت حركه البواخر حدها الأدنى مدى اشهر حرب التحرير اللسبعه",
        "sentence_10": "الممتده آذار الى أيلول ضمنا\n"
    },
    "44": {
        "sentence_x0": "الوتححث مبادر اعاده الميهجونلا كانت حرا لحر والابادهوالطبقه السياسيه والجيش",
        "sentence_x10": "باج والسا مالعالزير جنبلاط والسيده قرينته تورا مقدمالشوف النهارراي رئيس",
        "sentence_x20": "الحزب التقدمي الاهتراكيالوزير وليد جنبلاط انه نجحت مبادرهاعاده المهجرين كانت",
        "sentence_x30": "حرب التحريرواليوم حرب الاباده والتدمير\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "الوتححث مبادر اعاده الميهجونلا كانت حرا لحر والابادة والطبقة السياسية والجيش",
        "sentence_10": "باج والسا مالعالزير جنبلاط والسيدة قرينته تورا مقدم الشوف النهار راى رئيس",
        "sentence_20": "الحزب التقدمي الاشتراكي الوزير وليد جنبلاط انه نجحت مبادره اعاده المهجرين كانت",
        "sentence_30": "حرب التحرير واليوم حرب الابادة والتدمير\n"
    },
    "45": {
        "sentence_x0": "خيد التجيدالنتمه الصفحهل مبقلم مروان اسكندرالمؤشرات الاقتصاديه نتوافر للمراقب تختلف",
        "sentence_x10": "مدلولاتها وفي وقعهاءوالاقتصاد اللبناني عاني بدايه حرب التحرير سمي حرب",
        "sentence_x20": "الالغاءخسائر بشريه وماديه ضخمه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "خيد التجيد التتمه الصفحه لم بقلم مروان اسكندر المؤشرات الاقتصادية نتوافر للمراقب تختلف",
        "sentence_10": "مدلولاتها وفي وقعها والاقتصاد اللبناني عانى بداية حرب التحرير سمي حرب",
        "sentence_20": "الالغاء خسائر بشريه وماديه ضخمه\n"
    },
    "46": {
        "sentence_x0": "وعن تصريحات الرئهس العماد ميشالعون ضمنها رغبته ترميم العلاقاتالجبلء قال",
        "sentence_x10": "نتمني العمادميشال عون ان ندخل مجددا متاهاثمعينه مثل متاهه حرب",
        "sentence_x20": "التحرير فاذا كانجديا عنننا مائع\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وعن تصريحات الرئيس العماد ميشال عون ضمنها رغبته ترميم العلاقات الجبل قال",
        "sentence_10": "نتمنى العماد ميشال عون ان ندخل مجددا متاهات معينه مثل متاهة حرب",
        "sentence_20": "التحرير فاذا كان جديا عندنا مانع\n"
    },
    "47": {
        "sentence_x0": "وقالاحدهم يوقف الفرنسيون قطمحاولتهمم لتقادي حرب طوال الاشهرالاربعه الاخيره تكونمحاولتهم",
        "sentence_x10": "الاهم لمنع نشوب قتال محتمل”ومعلوم ان ميتران اعلن الاربعاء انه",
        "sentence_x20": "اذاتجر المحادثات الاميركيه العراقيهالمقترحه قبل كانون الثاني فان فرئساتطلق مبادره",
        "sentence_x30": "مشتركه حليفاتجاواشادت تقارير بغداد ان ممثلمنظمه التحرير الفلسطينيه تونسالسيد الحكم",
        "sentence_x40": "بلعاوي زار باريس وبغداداخيرا لتمهيد الطريق امام المبادرهالفرنسيه\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "وقال احدهم يوقف الفرنسيون قط محاولتهم لتفادي حرب طوال الاشهر الاربعة الاخيرة تكون محاولتهم",
        "sentence_10": "الاهم لمنع نشوب قتال محتمل”ومعلوم ان ميتران اعلن الاربعاء انه",
        "sentence_20": "اذا تجر المحادثات الأميركية العراقية المقترحة قبل كانون الثاني فان فرنسا تطلق مبادره",
        "sentence_30": "مشتركه حليف اتجا واشادت تقارير بغداد ان ممثل منظمة التحرير الفلسطينية تونس السيد الحكم",
        "sentence_40": "بلعاوي زار باريس وبغداد اخيرا لتمهيد الطريق امام المبادرة الفرنسية\n"
    },
    "48": {
        "sentence_x0": "والرايالعام اللبناني يعرف موقف الاتحادالسوفياتي فقد ايدنا وستؤيد الجهوديبذلها اصدقاؤنا",
        "sentence_x10": "والموجمه الي انهاءالحرب تماما وتحرير المناطق المحتله\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "والراي العام اللبناني يعرف موقف الاتحاد السوفياتي فقد ايدنا وستؤيد الجهود يبذلها أصدقاؤنا",
        "sentence_10": "والموجهة الى انهاء الحرب تماما وتحرير المناطق المحتلة\n"
    },
    "49": {
        "sentence_x0": "واعتبر ان رهان العماد عون اسقاطاتفاق الطائف بقوه المدفع ادي",
        "sentence_x10": "فقط اليتدمير كان سليما حرب التحريرالمزعومه خاضها قبل يقاربالسنه ولم",
        "sentence_x20": "يتغير اي حرف اتفاقالطائف\n",
        "keywords": "حرب,تحرير",
        "year": 1990,
        "label": "",
        "sentence_0": "واعتبر ان رهان العماد عون اسقاط اتفاق الطائف بقوة المدفع ادى",
        "sentence_10": "فقط الى تدمير كان سليما حرب التحرير المزعومة خاضها قبل يقارب السنه ولم",
        "sentence_20": "يتغير اي حرف اتفاق الطائف\n"
    }
}