{
    "0": {
        "sentence_0": "فكم حري اللبنائييننتطلع المستقبل ونحناعتاب مرحله جديده ترتسممعالمها اعلان تتائج",
        "sentence_10": "التحقيقالدولي جريمه اغتيال الرئيسالشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "1": {
        "sentence_0": "دائما اصالتها الملمات والشدائدخلال موقعها الموحد ظهرتاثناء وخلال وبعد جريمهاغتيال",
        "sentence_10": "الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "2": {
        "sentence_0": "وحول الراهنه الخارج اشار جتبلاطانه اجل استقلال ليتان وسيادتهيكون اللجوء",
        "sentence_10": "الي القوي الديموقراطيهالخارج شرعيا لاننا لبنان ولانالحكم اللبناتي قال باغتياله",
        "sentence_20": "رفيقالحريري معنا نفتالكم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "3": {
        "sentence_0": "رويترزالقاهره وطهران تطالبان بعدم تسييسالتحقيق اغتيال الحريريقال وزير التارجيه الايرانيمتوشهر",
        "sentence_10": "متكي التقي الرئيسالمصري حسني مبارك ووزيرخارجيته احمد ابو الغيط القاهرهامسن",
        "sentence_20": "الاول البلدين متفقانياخد التحقيق باغتيال الرئيسرفيق الحريري مجراه الاطارالقانوني بعيدا",
        "sentence_30": "التسبيس\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "4": {
        "sentence_0": "اضاف اليس ان جريمه اغتيالالرئيس رفيق الحريري جريمهالجرائم التاريخ وقدرنا",
        "sentence_10": "ان تعودونلبس الحزن مجددا رجلامتدحه الامين العام للمقاومهالاسلاميه السيد حسن",
        "sentence_20": "تنصر الله نظرالمواقشه وعمله الصامت والداعمللمقاومه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "5": {
        "sentence_0": "اقبال استخراج جوازات سفروتدني نسبه الداخلين لبنانتدفع الاحداث يشهدها لينان",
        "sentence_10": "شباطالمواطنين الي التفكير بالمغادره اثر زلزال اغتيال الرئيسرفيق الحريري نسبه",
        "sentence_20": "الداخلين الي لينان تكونالفتره الفاصله حادثه الاغتيال واليوم كافيه لمعرفهالاجابه",
        "sentence_30": "بدقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "6": {
        "sentence_0": "وفي لبنان نفسه وبعد تماغتيال الصديق الكبير لروسيادوله الرشيس رفيق",
        "sentence_10": "الحريريوبعد شهر ايلول تم خلالهاتخاذ القرار اعلنتالدوله اللبنانيه نفسهاائهامستعده لتطبيق",
        "sentence_20": "القرارنريد ان نتناقض القانونالدولي ومجلس الامن الدوليوالسلطات السوريه ايضا اعلنتانها",
        "sentence_30": "مستعده لتطبيقالقرار\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "7": {
        "sentence_0": "واعتبر الرئيس لجودالاستشارات النيابيه ستجريهاءمناسبه لتاكيد عزم القياداتاللبنانيه تحمل مسؤولياتهاالمشاركه",
        "sentence_10": "حكومه تضع اولوياتبرنامج عملهاء متابعه التحقيقاتلكشف ملابسات اغتيال الرئيسالشهيد رفيق",
        "sentence_20": "الحريري بالتعاونالمجتمع الدولي سبيل المساعدهجلاء ملابسات الجريمه النكراء\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "8": {
        "sentence_0": "وتصب مواقف التضامن المهددين بالصقيع قي البقاع والجبل والجنوبوالمحذره الوقت",
        "sentence_10": "ذاته الوقوع مصيده خدمه مصالع الاطراف الخارجيهمسار مواز لمسار مواقف",
        "sentence_20": "المطالبين بمعرفه الحقيقه اغتيال الرئيس رفيقالحريري شرط عدم تسييس التيفترض",
        "sentence_30": "يكون نتاجها المباشر الازمه المعيشيه الحاله الاولي والاغتيالالثانيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "9": {
        "sentence_0": "معين حمزه ارجاء عقد الندوهالوطنيه لخطط اساسيات العلوموالتكنولوجيا والابداع لبنان",
        "sentence_10": "الي موعديحدد لاحقاء نظرا للظروف يعيشها لبناناغتيال الرئيس الشهيد رفيق",
        "sentence_20": "الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "10": {
        "sentence_0": "تحدث النائب السابق نسيب لحود فاعتير كلمتهاننا بتنا اقرب الي",
        "sentence_10": "كشف الحقيقه جريمه اغتيالالرئيس رفيق الحريري واقرب الي كشف الحقيقهجريمه",
        "sentence_20": "قتل سمير قصير والشهيد جورج حاوي وكل محاولاتالاغتيال والتفجير سعت",
        "sentence_30": "الي وقف عقارب الساعه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "11": {
        "sentence_0": "وكلما تزايدت العقد او التسهيلات وجه لجتهالتحقيق الدوليه برئاسه القاضي",
        "sentence_10": "ميليس لتابعه كشف مرتكبي جريمهاغتيال الرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "12": {
        "sentence_0": "وفي الوقت كنا نتستعد كاهالي اسري للقاء الممتلالاعلي للسياسه الخارجيه",
        "sentence_10": "والامن المشترك للاتحاد الاوروبيخافيير سولانا كان مقررا يزور بيروت الشهرالماضي",
        "sentence_20": "تطفي قضيه لجته التحقيق الدوليه باغتيالالرئيس رفيق الحريري دونها الملفات",
        "sentence_30": "فتلقي الزيارهوتلغي مفاعليها المرتبطه بالملقات العالقه لبنانواسرائيل\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "13": {
        "sentence_0": "تلقي سابا برقيه تعزيه مماثله نائب وزير الخارجيه السوري وليدوتوالت",
        "sentence_10": "امس المواقف المندده باغتيال الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "14": {
        "sentence_0": "ورات الكتله ان الجريمهالارهابيه الجديده تندرج ضمنمخطط مكشوف لزعزعه الاستقراروالامن",
        "sentence_10": "استباقا لصدور تقرير لجتهالتحقيق الدوليه جريمه الاغتيال الارهابيهالكبري اودت بحياه",
        "sentence_20": "الرئيس الشهيدرفيق الحريري والوزير السابق والنائب باسلفليحان ورفاقهما الشهداء الابرار",
        "sentence_30": "المواطنينالابرياء شباط الماضي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "15": {
        "sentence_0": "واستنكرت حركه التوحيدالاسلامي بيان عمليه الاغتيالءواعستبرت ان الجويمه جبريمهمزدوجه فهي",
        "sentence_10": "استهدفت لبنان المقاومعير تصفيه جورج حاوي مطلقالمقاومه الوطنيه اللبناتيه ضد",
        "sentence_20": "العدوالصهيوني والمقاوم للسياساتالاميركيه لبنان جههاستهدفت امن لبنان وزرع الفتنهوالشك الداخل",
        "sentence_30": "اللبثاني لصالحاللااستقرار يعيشه مجتمعنا متذالجريمه النكراء اودت بحياهالرئيس رفيق الحريري",
        "sentence_40": "والتي كادتتودي بلبنان جهه اخري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "16": {
        "sentence_0": "اساس القضاءتعرب مصادر سياسيه مسؤوله قناعتهاالانتشابات النيابيه ستجري مواعيدها ضمن",
        "sentence_10": "مهلهالستين يوما السابقه انتهاء ولايه المجلس النيابيوعلي الرغم جسامه الحدث",
        "sentence_20": "المتمثل باغتيالالرئيس الشهيد رفيق الحريريء وتداعياتهمختلف الصعد\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "17": {
        "sentence_0": "اشاد برئيس الوزراء الراحلرفيق الحريري وجه عدد النواب اصابع الاتهام",
        "sentence_10": "سوريا معتيرين انها المسؤوله الاقلمباشره الاغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "18": {
        "sentence_0": "لبرات كسعروسطي اقفال ايلول العامغيران السوق زالت متاثره بهول كارثه",
        "sentence_10": "اغتيالالرئيس رفيق الحريري حذر التعاطي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "19": {
        "sentence_0": "وجدد النائب مصباح الاحدبمطالب المعارضه للخروج الازمهالراهثه المتمتله بتشكيل حكومهتتولي",
        "sentence_10": "اجراء الانتخابات التيابيهواقاله قاده الاجهزه الامنيه والقبولبلجته تحقيق دوليه تكشفتالمتورطين",
        "sentence_20": "جزيمه اغتيال الرئيسرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "20": {
        "sentence_0": "دقيقه صمت روحشهداء الحرب اللبثانيه وروحالرئيس الشهيد رفيق الحريرياستشهدوا اثر",
        "sentence_10": "عملياتاغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "21": {
        "sentence_0": "تعداد سوريا تتنظر ملابسات جريمه اغتيال رئيس الحكومه اللبتانيه الراحل",
        "sentence_10": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "22": {
        "sentence_0": "اريدلفت الانتباه اليه القوي الامنيه والعسكريه اسهمتالشهور الماضيه مواكبه عمل",
        "sentence_10": "لجنه التحقيقالدوليه بجريمه اغتيال الرئيس الشهيد رفيقالحريري وقامت بتنفيذ مهمات",
        "sentence_20": "القاء القبضبهذه الجريمه وسوقهم الدواشرالقضائيه المختصه بكفاءه مميزه شهد رئيسلجنه",
        "sentence_30": "التحقيق الدوليه نفسه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "23": {
        "sentence_0": "قاد الفرنسيين تعديلهللحصول الاجماع المطلوبالسفير بء رويترزاسرائيل تلحظ تغييرا السلوك",
        "sentence_10": "الاميركيسحب السغيره دمشق مقدمه لعقوباتكتب حلمي موسيرات المحاقل الاسرائيليه قرارالاداره",
        "sentence_20": "الاميركيه سحب سفيرتهادمشق اعقاب اغتيالالرئيس رفيق الحريري تعزيزالموقف ارييل شارون",
        "sentence_30": "السرافضللتجاوب اشارات السلامالسوريه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "24": {
        "sentence_0": "الجميع ينتظرالتقرير النهائي لاجنه التحقيق الدوليه جريمه اغتيال الرئيس الشهيدرفيق",
        "sentence_10": "الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "25": {
        "sentence_0": "محمدباغي ابراهيم بيان ومسعودوبعد اللقاء تحدث رئيس الكتلهالنائب محمد رعد",
        "sentence_10": "فقال وجدثا انهبد للنهوض بالحلول لعالجه الازمهالقائمه حكومه اتحاد وطني",
        "sentence_20": "وقداكدنا لدوله الرئيس كرامي المضيووضعتنا تصرفه يتوجب مناككتله لانجاح مسعاه",
        "sentence_30": "الاتجاهونحن كنا البدء نريان معالجه الامور تتم عير حوار جديورصين",
        "sentence_40": "وموضوعي الفرقاءاللبنانيين للوصول الي تجاوزالازمهالسياسه والوقوف الحقيقهالكامله لجريمه اغتيال الرئيسالشهيد",
        "sentence_50": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "26": {
        "sentence_0": "والمتورطينجريمه اغتيال الرئيس رفيق الحريري وايضا معرفه العقابينتظرهم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "27": {
        "sentence_0": "استقبل وزير السياحه جو سركيس مكتبه الوزاره وفداللجنه المركزيه حزب",
        "sentence_10": "الطاشناق المؤلف رئيس الحزب هوفيكمختاريان وعضو المكتب السياسي ناريك ابراهميان",
        "sentence_20": "والنائب اغوببقرادونيان وكانت جوله افق تناولت الاوضاع العامه البلادصدور تقرير",
        "sentence_30": "المحقق الدولي جريمه اغتيال الرئيس رفيق الحريريالقاضي ديتليف ميليس\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "28": {
        "sentence_0": "البورصه سنتا امريكياماحمس كير سر وطنفي السفير الاميركي لبان جيفري",
        "sentence_10": "فيلتمان اول لقاء صحافييعقده بعيد صدور تقرير رئيس لجنه التحقيق",
        "sentence_20": "الدوليه اغتيال الرئيسرفيق الحريري القاضي ديتليف ميليس وتنشره مجلهلااه كاملا",
        "sentence_30": "ان تكون بلاده وارد فرض ايه شروط نوعالحكومه اللبتانيه لافتا",
        "sentence_40": "الي ان هدف واشنطن يتمثل مساعده اللبثانيينالقيام يرون الضروري القيام",
        "sentence_50": "به\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "29": {
        "sentence_0": "توصل اليه التحقيق بجريمهاغتيال الرئيس رفيق الحريري والتداعياتالانيه والمستقبليه وصفقها",
        "sentence_10": "موسيبالخطيره\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "30": {
        "sentence_0": "وقام رشيس لجنهالتحقيق الدوليه جريمه اغتيالالرئيس رفيق الحريري ديتليفميليس وخيراء",
        "sentence_10": "بينهم عناصرالاف\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "31": {
        "sentence_0": "معلومات متوافره الان الاجهزه الاوروبيه تؤكدتعيب الدلائل حول كيفيه اغتيال",
        "sentence_10": "رئيس الوزراءالليناني السابق رفيق الحريري الامر يضاعفالضغط سوريا والسلطه اللبنانيه",
        "sentence_20": "الحاليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "32": {
        "sentence_0": "قام نقيب الصحافه محمدالبعليكي بزياره المر وقال ان موجهالاجرام ضريت",
        "sentence_10": "البلد مئذ اغتيالالرئيس الشهيد رفيق الحريريتثني اللبنانيين تضامنهم اجلالحفاظ لبنان",
        "sentence_20": "وتحقيقطموحاتهم بد الضربحديد تسول نفسهزعزعه الاستقرار ونشر الذغرفينفوس المواطتين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "33": {
        "sentence_0": "والمخططات الراميه الي ضرب وحدته واشعال الفتنهاستعجل عضو داللقاء الديموقراطي",
        "sentence_10": "الناثب فؤادالسعد صدور تقرير لجنه التحقيق الدوليه جريمهاغتيال الرئيس الشهيد",
        "sentence_20": "رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "34": {
        "sentence_0": "وابرزها دعم الرئيس كرامي عمليهتشكيل حكومه بمواصفات تمكنهامتابعه التحقيقات المحليه",
        "sentence_10": "والدوليهجريمه اغتيال الرئيس الشهيد رفيقالحريري وف التسعاون اللجلسالنيابي لاقرار قانون",
        "sentence_20": "الانتخاباتجب المحافظه النسبيه وفي اجراءمواعيدها بشكلوفي مايشتصس بالاعلان اتهاءانسحاب القوات",
        "sentence_30": "السوريه لبثاننهايه الشهر الحالي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "35": {
        "sentence_0": "وشكلت قبه الكاتدرائيه سجي تحت مدبحهامظله لاوسع جمع عرقه العام",
        "sentence_10": "الحاشد لبنان اغتيال الرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "36": {
        "sentence_0": "كدحداد واقفال الجامعات والمدارس الرسميه والخاصهالفاعليات التريويه تستنكر اغتيال الحريري",
        "sentence_10": "وتلغي تحركاتهاتوالت ردود الفعل التريويه عمليهاغتيال رئيس الحكومه السابق رفيقالحريريء",
        "sentence_20": "وكان اولها اعلان الجامعه اللبثائيهوالجامعات الخاصه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "37": {
        "sentence_0": "تقديرهم للمواقف اتخذتها سوريا الدفاعلبنان احرج الاوقات مريها وسعيها لاخماد",
        "sentence_10": "ثارالحرب الاهليه ومساهمتها المشكوره تحرير لبنانث قدمت سبيل اغليعلماء لبنان",
        "sentence_20": "يؤكدون الوفاء لهذه التضحياتالوقوف سوريا مواجهه المؤامرات تحاكورفض المجتمعون استغلال",
        "sentence_30": "قضيه اغتيال الرئيسالشهيد رفيق الحريري للنيل سوزريا وقيادتهاوشعبها او استفلالها",
        "sentence_40": "للنيل وحده انبلدين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "38": {
        "sentence_0": "مثقفون سوريون يدعون للتضامن بوجه الوحشيهاستنكر عدد السياسيين والكتاب والمثقفينوالاعلاميين",
        "sentence_10": "السوريين جريمه اغتيال النائب والزميلجيران تويني واصدروا بيانا جاء جاء",
        "sentence_20": "اغتيالالصحافي والنائب اللبناني جبران تويني صباح الاثنينحلقه مسلسل الاغتيالات والقتلالوحشي",
        "sentence_30": "تعرض عدد السياسيين والاعلامييناللبنانيين مؤخرا رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "39": {
        "sentence_0": "ووجه نقيب المعلمين نعمه محفوض رساله اليالمعلمين عيدهم يصادف غدا",
        "sentence_10": "الاربعاء اكدان الماسويه والكارتيه وسمت تداعيات اغتيالالرئدس الشهيد رفيق الحريري",
        "sentence_20": "تثنينا متابعه ماوعدنا تسلمنا مسؤوليه النقابه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "40": {
        "sentence_0": "قدرله يكملولايته الدستوريه السنتينوقيما كانت تصدر اشارهالمطارنه الموارنه الداخلبرزت اشاره",
        "sentence_10": "لافته للانتباهالخارج غداه صدور القرار الدوليالرقم يدعو سورياتعاون مشروط التحقيقالدولي",
        "sentence_20": "قضيه اغتيال الرئيسالشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "41": {
        "sentence_0": "واشار الوضعلبنان ضوء حدث اغتياللرئيس الوزراء السابق رفيقالحريري والانسحاب السوريلبنان",
        "sentence_10": "والوضع العراق ومحاولاتتطبيق الامن والاستقرار وضمانوحده اراضيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "42": {
        "sentence_0": "واورد تقريرمجلس الامن الاخير اذار السذي قدمتهبعثه تقصني اسباب وظروف",
        "sentence_10": "وتبعات اغتيال رئيسالوزراء السابق رفيق الحريري بدورهوناقش مراحل العلاقات البلدين",
        "sentence_20": "اخذا بعينالاعتيار سياده لبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "43": {
        "sentence_0": "بيدايه دقيقه صمت روحالرئيس الشهيد رفيق الحريريءتحدث الامين العام للاشتراكيهالدوليه",
        "sentence_10": "ايالاء فقال الهدفالاجتماع هموتوجيه رساله دعمللحزب التقدمي ولكل القويالديموقراطيه وللشعب",
        "sentence_20": "اللبتائيبالاضاقه ابداء استتكارنا الشديدلاغتيال الرئيس رفيق الحربريكبير الديموقراطيين كانوندين العنف\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "44": {
        "sentence_0": "واكدت لقاءالاعلاميين صيدا ان جلاء الحقيقه موضوعجريمه الاغتيال مصلحه قوميه",
        "sentence_10": "وسوريه ووطنيهمستشهده يما قاله الرئيس السوري بشار الاسدوقالت الحريري التحدي",
        "sentence_20": "هوفي تاكيد ثوابت رفيقالحريري لناحبه العلاقه سوريا بتوازن\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "45": {
        "sentence_0": "سحدر مندورلوحظ احدي حلقات موسيقي الشرقبرامج خاصه ياغتيالالرئيس رفيق الحريريقناه",
        "sentence_10": "روتانا طرب لحن سيد الهوي قمريعزفته الفرقه الموسيقيه نسب الي",
        "sentence_20": "الاخوينرحباني مزتين الشاشه يعيد البدء بعزفه وقبيلانتهائه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "46": {
        "sentence_0": "تعتيقامساله هسام هسام يعنينا فقط الحقيقهالحقيقه جريمه اغتيال الشهيد الكبير",
        "sentence_10": "الرئيس رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "47": {
        "sentence_0": "صيدا تليقصيدا محمد صالحدعت رئيسه لجته التربيه النيابيه النائب بهيهالحريري",
        "sentence_10": "كافه المدارس الرسميه والخاصه منطقهصيدا الانخراط تظاهره عوده الحياه الي",
        "sentence_20": "صيداتراجع وهجها واصيبت بائكماش اثر اغتيالالرئيس الشهيد رفق الحريريجاء خلال",
        "sentence_30": "اللقاء عقدته شقيقه الرئيسالشهيد مجمع الحاج بهاء الدين الحريري التريويالشيكه",
        "sentence_40": "المدرسيه لصيدا والجوار والتي تضم مدراءالرسميه والخاصه صيدا ومحيطهاء وذلكللبحث",
        "sentence_50": "النشاطات المختلفه المشتركه ستقومالمدارس خلال شهر ايار المقبل تاكيدا اطارتظاهره",
        "sentence_60": "عوده الحياه وتحت الشعار اطلقته النائبهبرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "48": {
        "sentence_0": "استتكارا لجريمه اغتيالالرئيس رفيق الحريري ورفاقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    },
    "49": {
        "sentence_0": "وخصوصا ان الملفاصبع القضاء للبتاللقاءات تهدف الحفاظ الاكد وزير الاقتصاد",
        "sentence_10": "والتجاره عدنانالقصار ان تردد ترؤسه حكومهانتقاليه حياديه مطروح البتهمشيرا الي",
        "sentence_20": "ان تحركاته ومقابلاتهتتركز الاسراع التحقيقادي الي اغتيال الرئيس الشهيد رفيقالحريري",
        "sentence_30": "بفيه كشف واعلانالحعقائق اضافه الي الحفاظالاستقرار الاقتصادي وبالتالياستمرار الثقه بلبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2005,
        "label": ""
    }
}