{
    "0": {
        "sentence_0": "تكون بعثره الادله قضيه اغتيال الرئيسرفيق الحريري تهمه الزملاء حقيقه",
        "sentence_10": "وهل زالتادله للبعثره صدور التقرير الثائي لبليس صحيحانهم بعثروا الادله",
        "sentence_20": "مايستتبع تضليلللتحقيق واختفاء للحقيقه ام قائه المحامي اكرمعازوري للمعتصمين امام",
        "sentence_30": "العدليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "1": {
        "sentence_0": "شرحها للاعلام العربي والاميركي ان الاهممحطات زيارته انه كان واضحا",
        "sentence_10": "الاعترافبان الغالبيه النيابيه اخطات الاشهر الماضيهبالتركيز قضيه التحقيق الدولي جريمهاغتيال",
        "sentence_20": "الرئيس الشهيد رفيق الحريريحساب القضايا الاخري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "2": {
        "sentence_0": "واعتير سترو انه الهم معرفه الحقيقه جريمه اغتيال الرئيس رفيقالحريري",
        "sentence_10": "واشار الي بلاده تتطلع الي التطبيق الكامل للقرارات الدوليه ولفتالانتباه",
        "sentence_20": "الي ان مستقبل سوريا يتعلق بشعيهاء وادرج عدم زيارته لرئيسالجمهوريه",
        "sentence_30": "اطار رغبته عدم التدخل الحساسيات التعلقه بالرئاسهالتقي ستروصباج امس الوزيرصلوخ",
        "sentence_40": "مكتبه قصر بسترسوعقدا خلوه تلتها جلسه محادثاتموسعه بن الجانبين اللبنانيوالبريطاني\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "3": {
        "sentence_0": "وقد تزامن موعدها تقريرالقاضي الدولي سيرج برامرتز الي مجلس الامنء",
        "sentence_10": "نوه بتعاون سوريالجنه التحقيق الدوليه جريمه اغتيال الرئيس رفيق الحريريومع",
        "sentence_20": "انتقال لارسن الي المملكه العربيه السعوديه انتقلت الاسئلهالمربع العادي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "4": {
        "sentence_0": "وقد تكلمنا ايضامزارع شبعاء طبعا لقد تكلمتمطولا الامين العام كوفي",
        "sentence_10": "اناناهميه التحقيق الدولي اغتيالرئيس الوزراء السابق رفيقالحريري اضافه الس شمولمحاولات",
        "sentence_20": "الاغتيال او الاغتيالاتمحاوله اغتيال مروان حماده\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "5": {
        "sentence_0": "جراء الاحداث المتسارعهقبل اغتيال الرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "6": {
        "sentence_0": "غداطوابع الرئيس الحريريتعرض وزاره الاتصالات بدعوه وزير الاتصالات مروان حمادهمجموعه",
        "sentence_10": "طوابع لاحياء ذكري الرئيس الشهيد رفيق الحريري لمناسبهمرور سنه اغتياله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "7": {
        "sentence_0": "سواء لجهه الطروح بالئسبه لسلاح المقاومه ومزارع شبعاء اوالقضيه الفلسطينيه",
        "sentence_10": "قضيه التحقيق بجريمه اغتيال الرئيس الشهيد رفيقالحريري وصولا الي الحوار",
        "sentence_20": "الداخلي المطلوب\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "8": {
        "sentence_0": "واصدر الحزب التقدمي الاشتراكيبيانا اشار الي رئيسالجمهوريه استعاد نشاطه وعنفوانهاقتراب",
        "sentence_10": "مشروع المحكمه الدوليهابصار التور فانتقض لحمايهراسه ورؤوس ضباطه الاربعهوالنظام السوري",
        "sentence_20": "يقف وراءهمجميعا مبتدعا ملاحظات شكلهاقانوتي ومضمونها مضبطه اتهامحقه وحق فريقه",
        "sentence_30": "الامني اتهمباعداد العده لاغتيال الرئيسالشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "9": {
        "sentence_0": "امس باريس واشنطنسيلتقي الرئيس الاميركي جورج بوش مساء يوم الجمعه",
        "sentence_10": "المقبللقاء شانه تعزيز مواقف القائلين بان التحقيق الدولي قضيهاغتيال الرئيس",
        "sentence_20": "الشهيد رفيق الحريري سيصل نتائج فعليه وانواشنطن مستمره موقفها حيال",
        "sentence_30": "دمشق تقول اوساط نيابيهلبنانيه شاركت لقاءات باريس\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "10": {
        "sentence_0": "ان موقف روسيا المحكمهالدوليه اغتيال الرئيس الشهيدرفيق الحريري محايد\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "11": {
        "sentence_0": "مغقامرات سينمائيه احكام مسبقه تقرير برامرتزالثاني سرد اجرائي بارد لمسار",
        "sentence_10": "التحقيق الفترهالسابقه وتوسيع لمروحه الدوافع المحتمله الكامنه خلف ارتكابجريمه اغتيال",
        "sentence_20": "الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "12": {
        "sentence_0": "وهنا ينبفي تحاشي منزلقين عدمالنظر الي الساحه اللبنانيه كانت علبه",
        "sentence_10": "يريدالاء وعدم النظر الي اجمالي الازمه بمعزلالحدث المؤسس والحدث المؤسس",
        "sentence_20": "ايدا التمديدلاميل لحود اغتيال رفيق الحريريء خطيئهاصليه اخري يعينها البعض",
        "sentence_30": "ابتداء تشرينالاول\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "13": {
        "sentence_0": "وشدد ضروره تكون العلاقات اللبنانيه السوريه اساس المصالحالمشتركه للالحاق العداء",
        "sentence_10": "دعا كش الحقيقه الاغتيالاتحصلت ومعاقبه المسؤولين عنها اغتيال الرئيس الشهيد",
        "sentence_20": "رفيق الحريريوالشهداء او جورج حاوي وجبران تويثي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "14": {
        "sentence_0": "وسائر القرارات الدوليهالاخري المتصله بجريمه اغتيال الرئيس رفيق الحريريبالوضع الجنوب\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "15": {
        "sentence_0": "وبالتاكيد موضوع التحقيق جريمه اغتيال الرئيسالشهيد رفيق الحريري يكون مثار",
        "sentence_10": "جدل اختلاف\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "16": {
        "sentence_0": "يوبيشيراك يغادر السعوديه يوعود اقتصاديهتتمه المنشورصالتحقيق الدوليه بشان اغتيال الرئيس",
        "sentence_10": "رفيقالحريري ودعم القرارات الدوليه المتعلقهبهذا الصدد وضروره تعاون الاطرافاللجنه يما",
        "sentence_20": "سورياء واستخلاص العبرمنعمل اللجنه وان يكون التعامل كاملا معها\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "17": {
        "sentence_0": "واختار النوابالاوروبيون الصحافي اللبناني المخضرم توينيباسم الشخصيات اللبنائيه تعرضتللاغتيال وبيتهم",
        "sentence_10": "ابنه جيران تويني مدير عامصحيفه النهار اغتيل الثاني عشركانون الاول",
        "sentence_20": "ورشيس الحكومه السابقرفيق الحريري قتل بتفجير شباطمبليتكيفيتش فكان المرشح الوحيد",
        "sentence_30": "باسمالمعارضه خلال الانتخابات الرئاسيه فياذار الماضي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "18": {
        "sentence_0": "ووصول اليالمساهمه قرار تشكيل المحكمهالدوليه اغتيال الرئيس الشهيدرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "19": {
        "sentence_0": "وك الولايات المتحدهولن تساوم تعمل صفقات ضدالالتزام الدولي واللبناني لكشفالحقيقه",
        "sentence_10": "اغتيال الرئيس رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "20": {
        "sentence_0": "امر يكاد يصدق ولكنه حدث للمره الثاتيه خلالاحد عشر شهرا",
        "sentence_10": "بالتمام يتم التداخل حدثداخلي مؤثر اغتيال الزميل الشهيد جيران توينيوبين",
        "sentence_20": "موضوع المحكمه الدوليه فينشا التياسيسهل استثماره سياسيا بنقل الامور حول",
        "sentence_30": "اموراجرائيه داخليه مستوي اخر يطال قضيهاستشهاد الرئيس رفيق الحريري بكل",
        "sentence_40": "ابعادماالخطيره\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "21": {
        "sentence_0": "فر عقويات ماليه خصوصاء الاشخاصستعتبرهم الامم المتحده مشتبها جريمه اغتيال",
        "sentence_10": "الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "22": {
        "sentence_0": "اليوميبت المحقق العدلي جريمهاغتيال الرئيس رفيق الحريريالقاضي الياس عبد طلبات",
        "sentence_10": "تخليهسبيل الزميل تلفزيون الجديدفراس حاطوم ورفيقيه عبد خياطومحمد يريز ويتتظر",
        "sentence_20": "يفعلاليوم سليا انجابوقد دعا تلفزيون الجديدالتجمع ظهر اليوم امام قصر",
        "sentence_30": "العدلبيروت تم تضامنامع الوقوفينالثلاثه تاكيدا دعمنا للقرارالمنتظر القضاء بتخليه سبيلالزملاء",
        "sentence_40": "الثلاثه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "23": {
        "sentence_0": "تجاء وذلكعقا التقرير الاخير للهيثه الرفوعاذار مارستماشيا الواردهتقريرها السابق استمرت",
        "sentence_10": "اللجنهاتباع مقاربتها القائمه منظومهالافكار والمقابييس حيال التحقيقباغتيال رئيس الوزراء اللبنانيالسابق",
        "sentence_20": "رفيق الحزيري شخصيااخرين التحقيق اغتيالالحريري وتوفيرها المساعدهالتقتيه للسلطات اللبنائيهتحقيقاتها حول",
        "sentence_30": "قضيه اخري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "24": {
        "sentence_0": "زلنا نعيش تداعياته اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "25": {
        "sentence_0": "الاغنيه الثانيه تعتير احياء لجازات اشتهر قي ارجاء العائم اغنيتهاالتاملات",
        "sentence_10": "علاقه الحب شاب وفتاهامكانيات صوتيه نادرهانتقل عازف الساكس الي العرفالفلوت",
        "sentence_20": "الكلارينيت فكان اداؤه مدهشا وساطعاءوهنا تدخلت همندريكس بصوتها السوبرائي المجلجلدفاترفي",
        "sentence_30": "سلسله ينااللبنانيه السوريه ضوء التاريعوالتحول الحاصل اثر اغتيال رفيقالحريري الدفتران",
        "sentence_40": "الثاني كانونالثاني سوريه ولبتان ابعهدسياسه ونظام لحازم صاغيهوالرابع نيسان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "26": {
        "sentence_0": "واذاكانت المحكمه تبدا عملها الا اكتمال التحقيق جريمهاغتيال الرئيس رفيق",
        "sentence_10": "الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "27": {
        "sentence_0": "وكانت الارباحسجلت تحسنا نهايه العام الماضي سيما الاشهرالاخيره السنه يعدما",
        "sentence_10": "كانت تراجعت شباط وحتيمنتصف العام يفعل كارثه اغتيال الرئيس الشهيد",
        "sentence_20": "رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "28": {
        "sentence_0": "ردت سوريا امس طلب لجنه التحقيق الدوليه جريمه اغتيال الرئيسرفيق",
        "sentence_10": "الحريري مقابله الرئيس بشار الاسد ووزير خارجيته فاروق الشرعبالتاكيد قرارها",
        "sentence_20": "التعاون ضمن اعتبارات السياده السوريهمجدده المطالبه بتوقيع بروتوكول يضبط العلاقه",
        "sentence_30": "الجانبين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "29": {
        "sentence_0": "الاقتصاد الوطني رائدا عمليه النهوض خلال الانجازات الهائله لاستشهاد الرئيس",
        "sentence_10": "رفيق الحريري بدءا الساعه التاسعه قبل ظهر اليومماه تيتاربحرات يجا",
        "sentence_20": "اااحقوم رفيق الحريري الذكري الاولي لاغتياله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "30": {
        "sentence_0": "وفي اعتقاد الشخصيه المذكوره انه بعدما سحب التحقيقامر المهمه القاضي",
        "sentence_10": "بتامين شروط اسقاط النظام السورياكتملت الان العوده الي اليتابيع الجنائيه",
        "sentence_20": "خلال التقريرالثاني لبرامرتز يقدم ذخيره للراغيين اسقاطالنظام اللبناني بعدما اشاره",
        "sentence_30": "الي الرئيس لحود اواليغيره حلفاء دمشق ليتحقق بذلك الفصل التحقيقوموازين",
        "sentence_40": "القوي الداخليه المستوي المحلي وهذا يعنياشعار اخر تداعي نظريه قوي",
        "sentence_50": "اذار القائمه اتهام النظامالامني اللبناني السوري بجريمه الاغتيال وبالتالي اعادهالاعتبار",
        "sentence_60": "الي قواعد اللعبه كانت معتمده قبيل اغتيال الرئيسرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "31": {
        "sentence_0": "وقالت المديريه ردما انميياتي ردا اعلثهالضباط الاربعه الموقوفين جريمهاغتيال الرئيس",
        "sentence_10": "رفيق الحريريبمواجهتهم الشاهد محمد زهيرالصديق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "32": {
        "sentence_0": "الملك عبد اللهووصث الملك الاردني عبد الله بن الحسماغتيال الرئيس",
        "sentence_10": "رفيق الحريري بانه كانصدمه كبيره لكل كان يعرف الشهيد\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "33": {
        "sentence_0": "امتداد العام المنقضي اغتيال الرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "34": {
        "sentence_0": "بدات العمل قتحشفره لبثان وكلنا تابع جري احداث القرار واتنفيذه",
        "sentence_10": "بذءا باغتيال الشهيدالكبير رفيق الحريري واخراج سوريا لبنان مرورا بموجه",
        "sentence_20": "الاغتيالات اللاحقه والتفجيراتحدثت احياء بيروت وجبل لبثان وصول الضغط المتواصل",
        "sentence_30": "لاسقاط رئيسالجمهوريه اميل لحود يعتبر عقبه هامه مواجهه تمرير المخطط",
        "sentence_40": "الاميركي لبتانالرسميء طبعا المقاومه الحلقه الرئيسيه والعصيه والتي يشملها محوز",
        "sentence_50": "الهدفالاليه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "35": {
        "sentence_0": "السجال حزب الله يسير اتجاه تصاعدي حاد كانالخلاف البدايه حول",
        "sentence_10": "المتهم جريمه اغتيال الرئيسرفيق الحريري وحول بندقيه المقاومه الموجوده دمشق\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "36": {
        "sentence_0": "اضيفتجريمه اغتيال رئيس وزراءلبنان الاسبق المرحوم رفيقالحريري وتوجيه التهمه مباشرهسوريا",
        "sentence_10": "دونما دليل برغم سوريامي المتضرر الاساسي بمهالاغتيال الامر يقطع بانالحوار",
        "sentence_20": "الفلسطيني يبدكتب حلمي موسيتكثفت امس اجتماعات اللجنهالتحضيريه للحوار الوطنتيالفلسطيني عقدت",
        "sentence_30": "اجتماعاتمتزامنه رام الله وغزه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "37": {
        "sentence_0": "خالطااوراق قضيه اغتيال الرئيس رفيق الحريري لبرهه الزمنءعرفت بالامر صدفه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "38": {
        "sentence_0": "وتري مصادر مطفعه انه كان حريا بيمجلسالوزراء ارسال وقد موسع",
        "sentence_10": "يتالف عددالاعضاء للقاء المسؤولين القضائيين الايطاليينلانه المناسب ان تتمثل الدوله",
        "sentence_20": "بشخصواحد وذلك غرار حصل المفاوضاتكانت قائمه المسؤولين الاممالمتحده حول انشاء",
        "sentence_30": "المحكمه الطايعالدولي قضيه اغتيال الرئيس رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "39": {
        "sentence_0": "بحثت الحكومه الجلسه تراسها الرئيس الستيوره السرايالكبينه طلب تمديد مهمه",
        "sentence_10": "لجنه التحقيق الدوليه قضيه اغتيال الرئيسالشهيد رفيق الحريري برئاسه القاضي",
        "sentence_20": "سدرج برامرتز لمده سنه مبدئياان تستكمل البحث الامر الاسبوع المقبل\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "40": {
        "sentence_0": "واغتيال رئيسين للوزراء رشيد كراميرفيق الحريري وهما السنه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "41": {
        "sentence_0": "وقالمجلس الامن طلب جميع الدولتقديم كافه اشكال المساعداتوالمعلومات قضيه اغتيالالرئيس",
        "sentence_10": "رفيق الحريري اذا توافرت\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "42": {
        "sentence_0": "تزال الاتصالات السياسيه قائمه خارج بيروتخص مستقبل العلاقه لبنان وسوريا",
        "sentence_10": "وملفالتحقيق جريمه اغتيال الرئيس رفيق الحريريوكان البارز امس زبارتا الرئيس",
        "sentence_20": "فؤاد الستيوره اليشرم الشيخ والتائب سعد الجريزي الي باريسوالاجتماعان الرئيسين",
        "sentence_30": "المصري حسني مباركوالفرنسي جاك شيراك بينما لل فريق الاكثريهيرفض بيروت",
        "sentence_40": "ايه اتفاقات تتم خارج لبثان حولالازمه الحكوميه اوالعلاقه سورياءالاثناء\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "43": {
        "sentence_0": "يمكن الان معرفه اسباب اغتيال الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "44": {
        "sentence_0": "السفير الثلاثاء تشرين الاول العددملاحظات رئيس الجمهوريه مسوده الاتفاق ومشروع",
        "sentence_10": "نظام المحكمه الدوليهيعرض المشروع مجلس الوزراء موافقهوضع رئيس الجمهوريه اميل",
        "sentence_20": "لحود ملاحظاته مشروع المحكمه الطابع الدولي للنظر قضيهاغتيال الرئيس الشهيد",
        "sentence_30": "رفيق الحريري وقال السفير وضعها يراعي مصلحه التحقيق وكشفوايضا مصلحه",
        "sentence_40": "الدوله\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "45": {
        "sentence_0": "ورزق وبرامرتز يبحثان عمل التحقيقاستقبل وزير العدل شارل رزق رئيس",
        "sentence_10": "لجنه التحقيق الدوليهجريمه اغتيال الرئيس رفيق الحريري القاضي سيرج برامرتز",
        "sentence_20": "وعدمكبار مساعديه بحضور قضاه لبتانيين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "46": {
        "sentence_0": "يتغير الكثير اغتيال الرئيس الشهيد رفيق الحريري فيقول اجري استقتاء",
        "sentence_10": "المسلمين لبنان وجد احدالا يتحملوا بد ايوم الكثير الابواب المغلقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "47": {
        "sentence_0": "وعن العلاقه سوريا قال مكاريجريمه اغتيال الرئيس الشهيد رفيقالحريري وقعت",
        "sentence_10": "عندما كانت القواتالسوريه واجهزه مخابراتها تمسكبالامن لبنان ولذلك دمشقتتعاون التحقيق",
        "sentence_20": "الدولي الي الحدالاقصي\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "48": {
        "sentence_0": "سورب قر قضيه اغتيال الرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    },
    "49": {
        "sentence_0": "لقد كان الرهان تقارير لجنه التحقيق الدوليه جريمهاغتيال الرئيس رفيق",
        "sentence_10": "الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2006,
        "label": ""
    }
}