{
    "0": {
        "sentence_0": "صدرت تشكيلاتشهر تشرين الاول العام عين بمومحفقا عسكريا لقايه العام",
        "sentence_10": "عين مركز قاضي تحقيقعسكري اول احالته التقاعد المثالث كانون الثانيالعامنظر",
        "sentence_20": "رشيد مزهر عدد كبير اللفات الساخنه فهو ال باشالتحقيق باغتيال",
        "sentence_30": "الرئيس رفيق الحريري رفضت تعييني محققاعدليا الرغم الحاح وزير العدل",
        "sentence_40": "القاضي عدنان عضوم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "1": {
        "sentence_0": "وفي مره تتفاقم الازمات الاقتصاديه تطرح مجموعهالنخبه اسظه مفادها يمكن",
        "sentence_10": "لهؤلاء الناس السكوتحقهم تامين متطلباتهم وهم يكتفون بدلابالاعتراض داخل جدران",
        "sentence_20": "منازلهمالنخبه تعرف الشيعه يريدون قوه حزبالهم وهم يمارسون نمظوميتهم الدائمه",
        "sentence_30": "تجاه اسرائيلوتجاه الفئات الاخري بلدهم وان السيحيين يريدوتهالانه توجد لديهم",
        "sentence_40": "ثقافه العداء الستحكم لاسرائيلقسم كبير مناصري التيار الوطني الحره والسنهاغتيال",
        "sentence_50": "الرئيس رفيق الحريري يعودوا يريدونالمقاومه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "2": {
        "sentence_0": "في لوسالماضيء جيل بوب ديلان وبوب مالي وجون تصادف ذكراها",
        "sentence_10": "الاربعين غداء حدث واستفرقه الشعر بشكل كبيرءلا كتاب بواب الفهم",
        "sentence_20": "جريمه اغتيال الرئيس رفيق الحريري يستهدف جماعه حزبانون كبير يكتنفه",
        "sentence_30": "الغموض والتناقض\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "3": {
        "sentence_0": "ست سنوات واربعه اشهر واسبوعين اصدر مدعي عام المحكمهالدوليه دانيال",
        "sentence_10": "بيلمار القرار الاتهامي جريمه اغتيال الرئيس الشهيدرفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "4": {
        "sentence_0": "تحقيق شيءوذكرت الصادر موضوع الحكمهالدوليه الخاصه بجريمه اغتيالالرئيس رفيق الحريري",
        "sentence_10": "ستتممقاريته بشكل عام الارجح\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "5": {
        "sentence_0": "اليوم اتيبالمحكمه الدوليه لكشف الحقيقهجريمه الاغتيال الارهابيهاستهدفت الرئيس الشهيد رفيقالحريري",
        "sentence_10": "وسار شهداء مسيرهالحريه والاستقلال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "6": {
        "sentence_0": "قباني والسنيوره احتفال بذكري الولد النبوي اقيم مساء امس جامعمحمد",
        "sentence_10": "الامينفادي ابو غليومشخصيات تؤم الضريحزارضريح الرئيس الشهيد رفيقالحريري ذكري اغتيالهالرئيسان",
        "sentence_20": "سعد للحريري وقؤامالسثيوره ولم يدليا باي تصريح\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "7": {
        "sentence_0": "خلال المواقف سيتخذها قاده قوياذارء وعلي راسهم الرئيس سعد الحريريء",
        "sentence_10": "مهرجان البياللمناسبه الذكري السادسه لاغتيال الرئيس رفيق الحردري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "8": {
        "sentence_0": "مصلحه العنيين بكشف الحقيقه وتحقيقالعداله جريمه اغتيال الرئيس رفيق الحريريءويري",
        "sentence_10": "حردان ان مستوي التوتر السياسيمخلقه الفريق لابضر الفريق الخصم\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "9": {
        "sentence_0": "الحاميالفرنسي فرانسوا رو رئيس مكتب الدفاع الحكمه الخاصه بلبنانمحاضره القاها",
        "sentence_10": "بيت المحامي ثقابه الحامين بيروتالثانيا اعديه الحكمه الخاصه تتختلي التحقيق",
        "sentence_20": "جريمه اغتيالرشس الوزراء الاسبق رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "10": {
        "sentence_0": "وتابع السيد كان يكقي قاله بيلمار وبرامرتزمراد ذكري ميلاد عبد",
        "sentence_10": "الناصرالعلاج بالعوده سكه دمشقد قضيه شهود الزوركانت بحجمبحصه صغيره طريق",
        "sentence_20": "العداله وكانت تحتاجقاض يزيلها طريق العداله ولكنالبحصه اصبحت جبلا وفقط",
        "sentence_30": "بيلمار يريد يريبينما متع السيد الحصول افادات الشهودالاتهامي يصدر الاسبوع",
        "sentence_40": "المقبلادر قرييه قضيه اغتيال الرئيس الشهدد رفيق الحريري رويتاعلنت مصااالحكمه",
        "sentence_50": "الدوليه سدرسل قريبا مسوده لائحه القرار الاتهامي قاضيوقالت لائحه التهام",
        "sentence_60": "سترسل قريبا قاضي التحقيقات دانيال فرانسن لتاكيدهاء مضيفه انها ريماتصدر",
        "sentence_70": "الاسبوع المقبل\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "11": {
        "sentence_0": "حق عمر كرامييتصرف مصير محكمه دوليه تنظر قضيه اغتيال والدهالرئيس",
        "sentence_10": "الشهيد رفيق الحريريالخبار الرابع خيار اختيار شخصيه مواجهه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "12": {
        "sentence_0": "انهيذهيب الوقف ويخشي محااات فريق رئيس حكومه تصريف الاعمال تنغليمحمله",
        "sentence_10": "ضده بدات تباشيرها بكلام يتهمه باحتضان المناخ ادي الي اغتيالالرئيس",
        "sentence_20": "الشهيد رفيق الحزيري العام وبانه يساهم اخرينبتحضي متاخ ال سعد",
        "sentence_30": "الحريري سياسيا الدوم اومن توع القول للراسبالاتخابات يحق يترشح لرئاسه",
        "sentence_40": "الحكومهياخد كرامي الوقائع الاعتبان يعتقد الوقت لصلحه فريقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "13": {
        "sentence_0": "واعتيرت ان المواقف الصادرهذكري اغتيال الرئيس رفيق الحريريالبيال كاثت جائببمثابه",
        "sentence_10": "مراجعه ذاتيه متهجيهوموضوعيه حدث الفترهالماضيه وفي جانبها الاخر تطلعاواستشرافا وتوجها",
        "sentence_20": "سياسياواستراتيجياشكلت الناسبه الوقتمحطه هامه لاعاده تجديد واحياءاسس ومنطلقات انتفاضهالاستقلال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "14": {
        "sentence_0": "السفير الروسيقال ردا سؤال حول موقف بلادهموضوع المحكمه الدوليهموقفا مبديا",
        "sentence_10": "لروسيا ونريد تكونحقيقه اغتيال الرئيس رفيقالحريري والاغتالات الاخري واضحهللجميع\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "15": {
        "sentence_0": "سارع رئيس الهيئه التنفيذيه القوات اللبنانيه منا اجل الاثماءقضيه اغتيال",
        "sentence_10": "الرئيس الشهيد رفيق الحريريء ممكن المراهنه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "16": {
        "sentence_0": "صدور القرار الاتهامي قضيه اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "17": {
        "sentence_0": "وقد فصل التسريب خطوات السير لاصابه القاومهبسهامه عبر اتهام عناصر",
        "sentence_10": "حزب الله بالوقوف وراء اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "18": {
        "sentence_0": "امر يكون التناول ظل تطورات العلاقهالمنتظره لبنان والمجتمع الدولي بمعني",
        "sentence_10": "الدول المائحه والملؤسساتالدوليه ترقع مخاطرها تجاه لبنانا تراجع المؤشرات الاسباب",
        "sentence_20": "سياسيه واقتصاديهالواقع يعفينا الاطلاله الؤشرات الاساسيهالاقتصاد قبل التطورات الاخيره السابقه",
        "sentence_30": "لوضع البيان الوزاريصدور القرار الاتهامي بحق الافراد حزب الله جريمه",
        "sentence_40": "اغتيالالرئيس الشهيد رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "19": {
        "sentence_0": "فرنسا الرؤساء الثلاثه احترام التزامات لبناناوباما نقبلباي تدخل المحكمهاكد الرد",
        "sentence_10": "ئيس الاميركي باراكاوياما عشيه الذكري السادسهلاغتيال الرئيس الشهيد رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "20": {
        "sentence_0": "اغتيال الرئيسرفيق الحريري كان يهدف اخراج سوريالبنان\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "21": {
        "sentence_0": "وطاردوافلول العدو بعدما قاتلوا جنوده القري والدساكر وحالواتحقيق هدفه القضاء",
        "sentence_10": "اللقاومه وتجريد حزب اللهخصص الناسبه للكلام حزب الله واتهامه بانهيقف",
        "sentence_20": "وراء اغتيال والده رفيق الحريري وان السلاح قاتل يهالمقاومون العدو",
        "sentence_30": "يجب ينزع القاومه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "22": {
        "sentence_0": "وبعدما احتضن اللتيمينباغتيال الرئيس الشهيد رفيق الحريري ورفاقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "23": {
        "sentence_0": "والتخوف التطورات صدورالقرار الاتهامي ومذكرات التوقيف بحق اريعه التهمين اغتيال",
        "sentence_10": "الرئيسالشهيد رفيق الحريريفييتما كانت الاسواق تعيش الايجابيات الاعلان انجاز البيانالوزاري",
        "sentence_20": "قبل مجلس الوزراء كانت حال التخوف انعكاسات صدور القرارالاتهامي تقلب",
        "sentence_30": "توجهات السوق وتعيد حال حذر\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "24": {
        "sentence_0": "واستضافه سوريا ملايين الاشقاءالعراقيين الهاربين جحيم الفوضي الامتيهتسبب الاحتلال كوريث",
        "sentence_10": "لحكم الطغيانولعل نجاح الرئيس الشاب استيعابالزلزال ضرب لبان نتيجه اغتيال",
        "sentence_20": "الرئيسرفيق الحريريء ادي خروج القواتالعسكريه السوريه لبنان بطريقه يقالانها كانت",
        "sentence_30": "مهينه لتاريخ الجيشيحمل وسام حرب تشرين\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "25": {
        "sentence_0": "نجدالمحكمه تميل لقلب المفاهيم والنصوص جاءتقانون العقوبات اللبناني لصلحه تفسرات",
        "sentence_10": "ارتاتهامناسبه لتتماشي توجهات مجلس الامن الدوليوتوصيفه اغتيال الرئيس رفيق الحريري",
        "sentence_20": "كعملالعام\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "26": {
        "sentence_0": "العجز العام فيشكلالعجز الاكبر حوب تموز العام اغتيالالرئيس الشهيد رفيق",
        "sentence_10": "الحريري العامصعيد الؤشر الابرز حجم الرساميل الوافده بدايهالشهر قبل الاخير",
        "sentence_20": "السئه فقد سجلت قيمته حواليمليار دولار مقارئه حوالي مليار دولار",
        "sentence_30": "للفتره ذاتها العاميتراجع حوالي مليار دولار نسيته الكهتقريبا\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "27": {
        "sentence_0": "يكونالقرار الاتهامي جريمه اغتيال الرئيس رفيق الحريري صارقفازا ناعما يمكن",
        "sentence_10": "يؤدي سقوط احد اللاكمين بالضربهالقاضيه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "28": {
        "sentence_0": "وعيد المزارعون والعاملون القطاع اسبابانخفاض اسعار مؤوسممشل العام تزامن اغتيالالرئيس",
        "sentence_10": "رفيق الحريري مشاكل التصدير وكثرهالانتاج لبنان والدول المجاوره المنتجهللحمضيات سوريا",
        "sentence_20": "مصر تركيا وفلسطيناضافه تدني قيمه دعم الصادرات تقدمهايدال البالغه عشره",
        "sentence_30": "دولارات لكل طنوفي المجال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "29": {
        "sentence_0": "ادلي الجميع يدلو التقني والعلمي ليختمراعي المؤتمر اللقاء باستنتاج سياسي",
        "sentence_10": "بامتياز يمكن الاعتماددليل الاتصالات الاقتران الكاني مثه قضيه حستاسه وخطيره",
        "sentence_20": "مثلاغتيال الرئيس رفيق الحريري الممكن ان تدقع البلاد اليشفير الهاويه",
        "sentence_30": "بالاستناد الي مجرد شك او افتراض او استنتاج\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "30": {
        "sentence_0": "ونقلت وكاله نوفوستي الروسيه مصادر قولها وقدحزب الله سيناقش خلال",
        "sentence_10": "لقاءاته امسؤولين الروسالوضع اللبناني وخصوصا يتعلق بتطورات الوضع حولالمحكمه الدوليه",
        "sentence_20": "الخاصه بقضيه اغتيال رئيس الوزراء اللبناتيالسابق رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "31": {
        "sentence_0": "ويقول مسؤول سوري دمشق طلب سحبالسغير الاميركيء وهي تطلب اعادته",
        "sentence_10": "فواشنطن يادرثالي سحب سغيرتها العام متذرعه بحادثه اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "32": {
        "sentence_0": "خصوصا اغتيالالرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "33": {
        "sentence_0": "وخصوصا الرئيس بشار الاسد قضيهاغتيال والده الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "34": {
        "sentence_0": "كانتت عاصفه الاغتيالاتالهوجاء بدات باغتيالالرئيس الشهيد رفيق الحريريتبعها جرائم اغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "35": {
        "sentence_0": "زيف الوعود السابقهالضنيه المنيه عمر ابراهيمعكست السياسه بابعادها المتشعبه وتعقيداتهامواقف",
        "sentence_10": "ابناء المنيه والضنيه حيال نظرتهم المستقبليهللحكومه الجديده وتطلعاتهم حصتهممشاريعها الانمائيه",
        "sentence_20": "مرجو المرحله المقبلهصعيد معالجه القضايا والمشاكل المزمنهتعاني المنطقه الصعد كافه",
        "sentence_30": "تتفاوتاراؤهم السلبي والايجابي وفق انتماءاتهالسياسيه تكرسث اغتيال الرئيس رفيقالحريري رافق",
        "sentence_40": "تطوراتولعل المفارقه امناء المنطقه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "36": {
        "sentence_0": "وصولاالارث الملقوم خلقه حافظ الاسدءالعام كشفوتداعيات سقوط بغدادالمؤفان ايضا اغتيال",
        "sentence_10": "رفيق الحريري سهلمحاوله الاطاحه بالنظام السوري وان الحرب العاليه الارهاب",
        "sentence_20": "فاقمتالفوضي العالميه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "37": {
        "sentence_0": "العام ذاته كان الرئيس رفيق الحريرييتعرض للاغتيال\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "38": {
        "sentence_0": "ويمااننا نتحدث تقرير المدعي العامالتمييزي لبنان سعيد ميرزا حولماتوضل اليه",
        "sentence_10": "بشان البحثالمتهمين الاربعه بجريمه اغتيال الرئيس رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "39": {
        "sentence_0": "وامام ذكري اغتيال الرئيس رفيقالحريري اكد المجتمعونالثابت باتنالا تنشد الحقيقهواعلاء",
        "sentence_10": "شان العداله وتعزيزالامنوالاستقرانواشار البيان الي ضروره استمرارالديموقراطي نيه تنوعهوذلك مقابل",
        "sentence_20": "تدذيكون تظاما شمولياثبوقراطيا\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "40": {
        "sentence_0": "الان نتمتع باموسيقييثور الشعب السوري ضد الظلم والطفياكماان جتبلاط يرحب",
        "sentence_10": "الان بتمويل الحكمهالدوليه الخاصه باغتيال الرئيس رفيقالحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "41": {
        "sentence_0": "لقاء اذار المصغر خطواتغداه نشر القرار الاتهامي جريمه اغتيال الرئيس",
        "sentence_10": "الشهيدرفيق الحريري عقدت قيادات قوي اذاره اجتماعامصغرا ضم امين الجميلء",
        "sentence_20": "فؤاد السثيوره\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "42": {
        "sentence_0": "باغتيال رفيق الحريري خلال حرب تموز بالقرار\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "43": {
        "sentence_0": "كانت قوي اذار تفترض انهسيكون السهل عليها تهشيم صوره كرامي",
        "sentence_10": "واستكمال المعركهضده اعلاميا وسياسياء توقفت يوم كان رشسا للحكومهاغتيال الرئيس",
        "sentence_20": "رفيق الحريري شباط\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "44": {
        "sentence_0": "وحدهقبل عام اغتيال رفيق الحريريء قزر البيك ان تزحف الجموع",
        "sentence_10": "اليمذاك بالالاف\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "45": {
        "sentence_0": "وانكفا نكسات اصابته واصبح خلفيه المشهد السياسيالداخلي وبالتالي اعاده استحضار",
        "sentence_10": "الفريق الي نقطه المركزالمشهد السياسي الداخليخامسا ان هدف قرار ايار",
        "sentence_20": "ينطوي محاولهجديده للضغط حزب الله ونقله منطقه الهجوم الينطقه الدفاع",
        "sentence_30": "خلال العوده الي استحضار نغمه تورطهاغتيال الرئيس رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "46": {
        "sentence_0": "وهي الخطوه الاولييلجا اليها المتعاملون الازمات قبل الانتقال الخطوه الثانيه",
        "sentence_10": "وهيالتحويلات الداخل الخارج وهي مراحل ايذاء بالاقتصاد الوطنيوبالثالي الاكثر قدره",
        "sentence_20": "زعزعه الثقه يتمتع القطاع المالييبر زالت الشكله محصوره بالتحويلات الليره",
        "sentence_30": "الدولار داخلياانتقالات للاموال الخارج اسوه يما حصل ابان اغتيال الرئيسالشهيد",
        "sentence_40": "رفيق الحريري شباط\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "47": {
        "sentence_0": "واذصار للبتاتيين مطلب عداله اغتيال احدرؤساء حكوماتهم رفيق الحريري\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "48": {
        "sentence_0": "وتحميله مسؤوليه اغتيال رئيس الوزراء اللبناني الاسبقرفيق الحريري يواصل الحزب",
        "sentence_10": "صعوده كحزب سياسيء وحركهاجتماعيه وقوه شبه عسكريه الشؤون اللبنانيه والاقليميه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    },
    "49": {
        "sentence_0": "يكن لبتانموافقا وجودماء فمضطرا الاسهاوالمعروف المحكمه اد حيلمحاكمه يتهم جريمهاغتيال",
        "sentence_10": "الرئيس رفيق الحريرينلانفهم اذا القضاءاللبناني لايستطيع القيام بهذهالمهمه\n",
        "keywords": "اغتيال,رفيق,الحريري",
        "year": 2011,
        "label": ""
    }
}