{
    "0": {
        "sentence_0": "موضوعات العدد الثانيذكري مجزره صبرا وشاتيلاوالبشريه تركيا والدولالي حكومه الصين",
        "sentence_10": "الشعبيهالمقامه الاستانبوليه محمودالسيد ندوه تطوراتتكنولوجيه الاتصالات واجبالعالم الاسلامي انحو اقضيهقبرص",
        "sentence_20": "عبد القادر قاراخان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "1": {
        "sentence_0": "وبعدمجزره صبرا وشاتيلابيريز اعلان شارون\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "2": {
        "sentence_0": "ايلول المارينز يعودونالي بيروت مقتل بشير الجميلومجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "3": {
        "sentence_0": "زياره استسلام لاثغاءالاتفاق اسرائيل وقال انها تنبت اناسرائيل تحقق شيا",
        "sentence_10": "لبناناضاف خليل ان الحكومهالاسرائيليه ان تتخذ الخطوهاتخذها الرئيس الاميركي رونالد",
        "sentence_20": "ريغانوان تفادر لبثانواعتبر خليل ان برود العلاقاتالمصريه الاسرائيليه ناجم تدخلاسرائيل",
        "sentence_30": "العسكري لبنان ومجزرهمخيصي صبرا وشاتيلا ايلولوالنزاع حول قطاع طابا المصريتزال",
        "sentence_40": "اسرائيل تحتله\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "4": {
        "sentence_0": "اين كانت غيرتهمالسته مجزره صبرا وشاتيلاوعندما استبيحت بيروت قبلالجيش الفئوي",
        "sentence_10": "الطائفي واين كانتغيرتهم عندما ركزت الهيمنه الحزبيهالطائفيه اين كانت غيرتهم",
        "sentence_20": "عتدمااستبيحت قري اقليم الخروب السنيهواين كانت اصواتهم عندما كانت صيداالسنيه",
        "sentence_30": "تزال تشهد اشيد انواعالتنكيل قبل العدوا الصهيونياليسوا يصم اتفاقيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "5": {
        "sentence_0": "اعلنت اتفاقا ثانياالسادسه والنصف التزم السابعهلجهه وقف القصف المدفعي انتتوقف",
        "sentence_10": "الرمايات المتغرقه خلال الليلفكانت تعتف حينا وتخف حينا اخر ءولاسيما",
        "sentence_20": "محاور الضاحيهخخ كالرتمسرالاخير تزويده بمستندات سريهحرب لبنان ومجزره صبرا وشاتيلالاستخدامها",
        "sentence_30": "الدعوي رفعها ضدمجله تايم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "6": {
        "sentence_0": "يشكلحلقه جلقات المخطط الصهيونيالرامي الي اباده الشعب الفلسطينيوهذه المجزره البشعه",
        "sentence_10": "تضاف اليسبق مجازر ارتكبتها اسرائيلوحلفاؤها ضد الشعب العربي وفيمقدمتها مجزره",
        "sentence_20": "صبرا وشاتيلاتضاف الي المجازر السياسيهيرتكيها الخونه العرب بحقشعيهم اكان الخونه",
        "sentence_30": "المغرب اممصر كامب ديفيد ام لبنان ايار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "7": {
        "sentence_0": "وهنا علينا ننميالكذبه الصهيونيه الكبري اعتمدتها الحركه الصهيونيه عندما اقامتارض",
        "sentence_10": "فلسطين وهي فلسطين ارض بلا شعبءاستطاعت اسرائيل ان تنتزع اسم",
        "sentence_20": "فلسطين الخارطه وتزور يمتالتاريخ تشهد الكتب والموسوعات وغيرهاالشاهد الحي الاكذويهنفهم",
        "sentence_30": "عمليه اللاحقات الارهابيه الجماعيه والفرديه للانسانالفلسطيني داخل الارضالسياق فهمنا ونفهم",
        "sentence_40": "مجزره صبرا وشاتيلااعقبها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "8": {
        "sentence_0": "وعام اشهرمجزره صبرا وشاتيلا عجزت الهيئات الانسانيه المحليه والدوليهيقف الفلسطيتيون",
        "sentence_10": "مجددا امام المصيرالاباده والتهجهالفلسطيتي يبقي مستمرا حريه سيل هدف يضيعالهدف",
        "sentence_20": "ينطلقا تراجع الدور الفعال لوكاله غوثمضي عامين الاجتياح الاسرائيلي للبناناحضاء",
        "sentence_30": "عدد ضحاياها اليومالمجهول بحمل دائما العلامات الفارقه اياهاوالتشتت الا انقست",
        "sentence_40": "الظروف\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "9": {
        "sentence_0": "واكثرها يدور حول حصار بيروت واقتحامها ومجزره صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "10": {
        "sentence_0": "وصولاالي مجزره صبرا وشاتيلا والي ترويع بيروت واهلها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "11": {
        "sentence_0": "مجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "12": {
        "sentence_0": "مدير مكتب مساعد وزير الخارجيهالشاقعي عبد الحميديذكر العلاقات المصريهالاسرائيليه زالت",
        "sentence_10": "مستويالسفراء ان استدعت القاهرهسفيرها تل ابيب ايلولاحتجاجا مجزره مشيمي صبراوشاتيلا",
        "sentence_20": "بيروتوقد اشترطت مصر لاعاده سفيرها اليتل ابيب تحديد جدول زمني",
        "sentence_30": "لانسحاباسرائيل لينان وتحقيق تقدمحل القضبه الفلسطينيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "13": {
        "sentence_0": "قال محام اسرائيليكلفته المجله بمتابعه القضيه انالتنصت بدا حزيران الماضيوصول",
        "sentence_10": "محام اميركي للمجله الياسرائيل لاجراء تحقيق حول ماضي وزيرالدوله ارييل",
        "sentence_20": "شارونوكان شارون طالب المجله بمبلغمليون دولار تعويضا اتهامهابالمسؤوليه مجزره صبرا",
        "sentence_30": "وشاتيلااستنادا الي الملاحق السريه لتقرير لجنهكامان الاسرائيليهننسياليوم الاثنين تعوزيدخل قرار",
        "sentence_40": "منع السفير النداءدخول الجنوب المحتل يومه الثانيوالعشرين ان تنفع الاتصالاتوالنداءات",
        "sentence_50": "والبيانات ثني منفذيالقرار موقفهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "14": {
        "sentence_0": "فان غدر الادارهالاميركيه انقلب بالنسبه الي الفلسطينيين واللبناتيينالي المجزره الدمويه",
        "sentence_10": "صبرا وشاتيلا وكذلك اشتراك العساكرالاميركيه المباشر العمليات القتائيه ضد القوي",
        "sentence_20": "الوطنيهاللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "15": {
        "sentence_0": "لارهاب تبقي المدنيينالفلسطينيين لبان بهدف تشجيعهم الهروب اوب استمرت المذيحه",
        "sentence_10": "يومين كاملين وكاالاسرائينيون التدخل اثار ازمه سياسيهاسرائيل ادت النهايه الي",
        "sentence_20": "اقاله وزير الدفاع شارون ورئيسالاركان رفائيل ايتانتاثير مصرع بشير وكذلك",
        "sentence_30": "مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "16": {
        "sentence_0": "عضو المكتب السياسي لاتحادقوي الشعب العامل سمير طرابلسوسيلقي شمس الدين",
        "sentence_10": "اليوم خطبهالجمعه مسجد الصفاء الكليهالعامليه ويؤم المصلينعممت المديريه العامهللاوقاف الاسلاميه",
        "sentence_20": "خطباء المساجدتضمين خطب الجمعه حديثاذكري مجزره صبرا وشاتيلانفذها العدو الاسرائيلي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "17": {
        "sentence_0": "وكانتمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "18": {
        "sentence_0": "اضاف وقد استتبع اجتياحبيروت جريمه العصر وهي مجزره صبراوشاتيلا يد",
        "sentence_10": "حزب الكتائب وجناحهالعسكري\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "19": {
        "sentence_0": "وهي المجزره راح ضحيتها مخيمي صبراوشاتيلا بيروت المئات ان يكن",
        "sentence_10": "الالافءاللبنانيين والفلسطينيين تعاملت معهم اسرائيلكاكله لحوم البشر ان يوجهوا اليها",
        "sentence_20": "رفسهففي مثل اليوم العام كانت مجموعهالكائنات تعمل بتادقها وسواطيرها اجساد",
        "sentence_30": "الرضعوالنساء والشيوخ وكل يدب الارض مخيميصبرا وشاتيلا مكرسه تميزها الحضاري",
        "sentence_40": "الاخرينوتقدمها فنون الدفاع الوطن\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "20": {
        "sentence_0": "يبقي ان مجزره صبرا وشاتيلا بالنسبه للبنانيينصارت جزءا بسيطا المجزره",
        "sentence_10": "الجماعيه المستمرهحولهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "21": {
        "sentence_0": "يتوقف انعقاده عوده الرئيس الحص لوزان وهي متوقعهظهر اليوموكان موضوع",
        "sentence_10": "الخلوات الوزاريه مدار بحث لقاء العملالاسبوعي عقد امس رئيس الجمهوريه",
        "sentence_20": "امين الجميل ورئيسالحكومه رشيد كراميووصفت مصادر رسميه نتائج اللقاء بانها",
        "sentence_30": "جيده واكدت ان الحكمالذكري الثانيه لمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "22": {
        "sentence_0": "تبدو الصوره عامين مجزره صبرا وشاتيلا وكان نوعاالانقلاب حدث المجتمع",
        "sentence_10": "الاسرائيلي وحتي مستوي السلطه نفسهاالازمه الاقتصاديه تصل الي جد الانتهيار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "23": {
        "sentence_0": "ونتيجه الانتخابات العامه عكست انقساماعميقا المجتمع الاسرائيلي تجسد حكومه الاختلاف",
        "sentence_10": "او حكومه الوحدهالوطنيه كله مظاهر الانقلابالانقلاب الاسرائيلي احدثته مجزره صبرا",
        "sentence_20": "وشاتيلا اعمقبكثر هنك حركه السلام الان بجوز تعليق اهميه كبيره",
        "sentence_30": "عليها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "24": {
        "sentence_0": "الصحيح ايضا ان مجزره صبرا وشاتيلا كانت كره الثلجيمكن بعدها",
        "sentence_10": "وقف الانهيارا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "25": {
        "sentence_0": "البومات الصور صدرتالعالم وبمختلف اللغات حول مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "26": {
        "sentence_0": "تعليقبمناسيه الذكري الثانيه المجزره مخيميصبرا وشاتيلا ادانه عنيفه لاسرائيلوانتقدت التحالف",
        "sentence_10": "الاستراتيدالاسرائيلي الاميركي ووصفته بانهطابع اجراميوقال التعليق كتبه المراقبالسياسي لوكاله تاس\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "27": {
        "sentence_0": "بيانا لمناسبه ذكري مجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "28": {
        "sentence_0": "نسي ايضا المجزرهحصلت صبرا وشاتيلا والتياذهب اضحيتها المثات الضحابااضاف وهنا",
        "sentence_10": "نقول ان بيروتالقلعه الصامده وقفت وستظل صامدهوجه الاعتداءات وفي وجهالمؤامرات",
        "sentence_20": "تحاك ضدها اسرائيلواعوانها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "29": {
        "sentence_0": "فاعله وان الاراده الانموضوع للتامر بالجاله الطائفيهدراد ايجادها ولكننا واتقون",
        "sentence_10": "ان المسلمينبوعيهم وايمائهم سينتصرونوقال درس اخر تستعيده ذكرياجتياح بيروت ومجزره",
        "sentence_20": "صبرا وشاتيلانثق اطلاقا بالوعود الدوليهوالاميركيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "30": {
        "sentence_0": "المجزره الاولي والثانيه وعن صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "31": {
        "sentence_0": "بتصريحاستهله بالقوللثكن اللحظات الماساويهنحياها الذكري الثانيه لمجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "32": {
        "sentence_0": "وكانالدم الفلسطيني واللبناني فئهتختلف دماء الاخرينتابع الحوت قائلا واني لاتساءلكان",
        "sentence_10": "الضحايا اليهود فهل كانتاسرائيل ومعها اصدقائها الغربوالولايات المتحده الاميركيه تسكتحدث",
        "sentence_20": "ان المفارقه المثيره للاشمثزازان اسرائيل تزال تثير الدنيا كلهابسبب تعرض",
        "sentence_30": "اليهود ابديالنازيين قبل اربعين سنه الوقتيسيل الدم العربي اصابعهاابتداء مجزره",
        "sentence_40": "دير ياسين وصولا اليمجزره صيرا وشاتيلاوختم قائلا لقد اصبح شهداء",
        "sentence_50": "صبراوشاتيلا رحاب الله ينعمون برحمتههوجناته\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "33": {
        "sentence_0": "الذكري الثانيهلمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "34": {
        "sentence_0": "ونحنتريد ان تبني لبنان ونحرر لبنانالعدو الاوحد اسرائيلكلمه ال المقدادوالقي",
        "sentence_10": "المقداد كلمه باسم العائلهقال تكن مجزره صبرا وشاتيلاالاولي تاريخ رجيب",
        "sentence_20": "الصهدونيتكن الاولياستمر نهح بشير فجرت مجازر كفرمتيوعبيه والضاحيه الجنوبيه وبيروتان",
        "sentence_30": "التصدي البطو للقوي الوطنيهالتقدميه والاسلاميه للغزو\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "35": {
        "sentence_0": "تفتح خلالها الطرقات الدوليهدفعه واحده وهي طريق دمشق الدويوالطريق الساحلي",
        "sentence_10": "الاوليدرك المججترهتتمه النشور المجزرهصبرا وشاتيلا الي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "36": {
        "sentence_0": "وليكنالتجالف الوطني اللبثاتيالفلسطيني السوري ركيزه الصمودوجه اسرائيل وامتركا وعملائهماارضنا وكل",
        "sentence_10": "ارض عربيهوقال الامين العام للتتقليمالشعبي الناصري مصطفي سعدلمناسيه الذكري ان",
        "sentence_20": "التحالف الفاثيالاسرائيلي الكتائبي ارتكب مجزرهصبرا وشاتيلا ومجازر كفرمتي وعبيهوسواها المجازر",
        "sentence_30": "خلال سنواتالحرب اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "37": {
        "sentence_0": "لمناسيهالذكري القائيه المجازر صبرا وشاتيلاعرضت للماسي عاني متهاالفلسطيتيون مدي سنوات",
        "sentence_10": "عديد هالتاكيد دعم وتوفير كافه مستلزماتسامي الحسينيتلا البيان مصطفي طه",
        "sentence_20": "وجاءتطل علينا الذكري الثانيه المجازرصيرا وشاتيلا والقلوب المدماه يملاهاالاسي والعيون",
        "sentence_30": "تستمطر الرحمه للذينقضوا مجزره القرن العشرين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "38": {
        "sentence_0": "وذكري مجزره صبراوشاتيلا وذكرت المعلومات الواردهمنطقه انصار انه القيت خلال",
        "sentence_10": "المهرجانالي دعوه جميع الوطنيين خارج المعتقلمسلمين ومسيحيين الي الوحده والعملمواجهه",
        "sentence_20": "القوات الاسرائيليه ودعمالجنوبيين والالتفات الي معاناهالمعتقلين اوضاعهم داخل المعتقلوركز المعتقلون",
        "sentence_30": "ان القواتالاسرائيليه تتظر اليهم داخل المعتقلوتعاملهم اساس مذهبي وتعمل لبثالتفرقه",
        "sentence_40": "المذهبيه بينهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "39": {
        "sentence_0": "وراي ان تفجير السفاره الاميركيهالدليل المعاناه نعيشهاوعير ارتياحه للاتفاق شان",
        "sentence_10": "وضعطرابلس نشيدا بجهود الرئيسالسوري حافظ الاسدسئل المفتي خالد امس تعليقهمجزره",
        "sentence_20": "سحمر فقالانها مجزره رهيبه تعرضابناؤنا سحمر ووقع ضحيتهاالعشرات القتلي والجرحي",
        "sentence_30": "وانالمجزره تذكرنا بمجزره صبراوشاتيلا ذكراها الثائيه ثمراليوم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "40": {
        "sentence_0": "بيان جاءان مجزره سحمر عنوان جديد لصبراوشاتيلا نفذته نفس الادوات",
        "sentence_10": "وعبرالدعم ذاته ولتحقيق اهداف العدو فتفريغ الجنوب ضمه ومضمهاننا اذ",
        "sentence_20": "تحمل مسؤوليه المجزرهالعميل انطوان لحد ولاسرائيل تطالبالحكم باتشاذ الموقف المناسب",
        "sentence_30": "الداعمالمناطق المحثله وجه اسرائيلوعملائها ونتوجه بتحيه اجلال واكبارلشهداء سحمر وجرحاها",
        "sentence_40": "ونقول اندصل جرح خاصره الوطن ككلالمجلس الثقافي الاجتماعيواصدر\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "41": {
        "sentence_0": "اكن اتخيل ان مجزره صبرا وشاتيلاو ذكراها تعاد وعلي شاكله",
        "sentence_10": "ديرياسينومحاولات التنصل قائمهوتساعل بري يمكن ان تتتصلاسرائيل مسؤوليه الحد وكيفيمكن",
        "sentence_20": "ان يتتصل لحد مسؤوليهجنوده وكيف يمكن لاسرائيلو بوجودها بتطويق لبلده",
        "sentence_30": "سحمرءان تقول ان علاقه بها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "42": {
        "sentence_0": "والمجزره البشعه تذكرنا بمجازر صبراوشاتيلا لان جميع المنفذينمدرسه واحده وباشراف",
        "sentence_10": "خليفه النازيهالكبري ارضفا الشرق اوسطيهوطالب الشيخ قبلان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "43": {
        "sentence_0": "اليبيريز القول ان ميارك قال رده ان قمهمصريه اسرائيليه تحتاج",
        "sentence_10": "الي وقتطؤيل للتحضير وان مثلالاجتماع بحصل الانيذكر ان مصر المرتبطه",
        "sentence_20": "بمعاهدهصلح اسرائيل وقعت عامسحبت سفيرها تل ابيب مجزرهمخيمي صبرا وشاتيلا",
        "sentence_30": "بيروتايلول واعلتت مرارا انهاتعيده الا انسحاب القواتالاسرائيليه لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "44": {
        "sentence_0": "وراينا كانت النتائجابتداء عمليه القوات المتعددهفانهم يتحملون مسؤوليه مجزره صبراوشاتيلا",
        "sentence_10": "الي انتخابات بشير انتخاباتامين الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "45": {
        "sentence_0": "وقالوامجزره اخري ستحصلالضاحيه ان تحتلها القواتشبيهه بمجزره صبرا وشاتيلاالضاوي يتخوف",
        "sentence_10": "سحب قوات الفصلاعلن امس ممثل الحزب التقدمي الاشتراكي اللجنه الامنيه",
        "sentence_20": "سعيد الضاويان الخطه الامتيه الجبل مرتبطه بالاتفاق السياسي خلال الحكومه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "46": {
        "sentence_0": "وقال فضل الله ان اسرائيل ارادتخلال مجزره صبرا وشاتيلا تهجيرالفلسطيتيين",
        "sentence_10": "لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "47": {
        "sentence_0": "وفي اكثر الاحيانيساق قبل المخابرات العسكريه الصهيونيه الي الفرفالحديديه يواجه",
        "sentence_10": "ساعات قاسيه الاستجوابالقيام بمجازر جماعيه مجزره صبرا وشاتيلا ايلولمجزره قريه",
        "sentence_20": "سحمر البقاع الغربي ايلولالممارسات ينفذها العدو المحتل ضد شعبناالمقاوم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    },
    "48": {
        "sentence_0": "لانيعتبر تمهيدا لمجزره غرارمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1984,
        "label": ""
    }
}