{
    "0": {
        "sentence_0": "بدء ايجاد حل للمشكله الفلسطينيه خلال طردفرض الاعتدال الموقف السوفياتي",
        "sentence_10": "خلال اضعافالمجزره مخيمي صبرا وشاتيلا لكان الفشل لحقباسرائيل وعدم انجازها",
        "sentence_20": "لاي الاهداف اكثر وضوحا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "1": {
        "sentence_0": "قيام حكومه لبانتكون سيده اراضيها وهذا يعكنحدوثه مكنا الحصول التعاوننحتاج",
        "sentence_10": "اليه جميع الاطراف قبل انيتسجب الجميع الي حدودهمورفض ريغان مره",
        "sentence_20": "اخري التعليقتقرير لجنه التحقيق الاسرائيليه مجزرهصبرا وشاتيلا وقال انني الحقيقهخائف",
        "sentence_30": "التعليق باي طريقه انهاشباط الموافق ربيع الثانيديموقراطيه قويه انها مساله",
        "sentence_40": "داخليه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "2": {
        "sentence_0": "اب يابغاب عقدت لجنه التحقيق تحفقتورط اسرائيل مجزره مخيمي صبراوشاتيلا",
        "sentence_10": "اخر جلسه ايوم ورفعتاجتماعاتها لتعكف وضع تقريرهاويتوقع ان تضع اللجنه",
        "sentence_20": "تالفثلاثه رجال برئاسه رئيس القضاه اسحقكاهان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "3": {
        "sentence_0": "كنت اعلم انهم سيتصرفون تصرفوا كنتاوصيت بادخالهم الي المخيماتسؤال تدرك",
        "sentence_10": "ان مجزره صبرا وشاتيلا كانت نقطهالتحول تجاه جري ليان سيره",
        "sentence_20": "حياتكشارون\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "4": {
        "sentence_0": "وتضيف ان المسؤوليه تقع عاتققاده القوات الاسرائيليه ورؤسائهم السياسيينالذين خططواواتخذوا",
        "sentence_10": "قرارات يشان الهجوم والقصفتت ربير وليب مستقل حول خرق القافون",
        "sentence_20": "لدو خلال الفزوتق مي الحتائقوتوصلت اللجنه ايضا يشان التسلؤل السادس",
        "sentence_30": "انالاهداف الاسرائيليه الرئيسيه وراء الغزو تشريدالفلسطينيين اتضح جراء تهديم مخيماتمجزره",
        "sentence_40": "صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "5": {
        "sentence_0": "وعلي رغم اهميه النتائج وتاثيراتالتقرير الاسرائيلي فهو يبقي محصورا بمجزره",
        "sentence_10": "صبرا وشاتيلافضلا انه يري خلفيه الاحداث رافقت وسبقت المجزرهمنظور اسرائيلي",
        "sentence_20": "وصهيوني بحتوهذا يعني ان تقرير اللجنه الدوليه اسرائيل لبنانيتعاطي الاحداث",
        "sentence_30": "وجهه نظر لبنان او العرب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "6": {
        "sentence_0": "لم يكن المرء ليتجاوز الحقيقهوالمتطق اذا قال ان العنصريه الصهيونيه",
        "sentence_10": "نظمتمجزره صبرا وشاتيلا ان الاسبابوالمسبيات تهيات لاستثمارفتاريخ الصهيوتيه حافل يمثل",
        "sentence_20": "المجزره كفرقاسموديرياسين الي بحر البقر مصر واخيرا الي بيروتنفسها قصفت",
        "sentence_30": "البر والبحر والجو لايام متتاليهتقصف عاصمه او مدينه العالم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "7": {
        "sentence_0": "اتهم شارون بتدبيروتخطيط المجزره صبرا وشاتيلاامن الحمايه لمنفذيها قبليوم حصولها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "8": {
        "sentence_0": "ادلي مصدرمسؤول حزب البعث العربيالاشتراكي بتصريح حول اشتباكاتالشمال قال يحصلالشمال",
        "sentence_10": "حاليا وضد مخيمي الباردوالبداوي مجزره جماعيه حقجماهير الشعب الفلسطيني تقلبشاعه",
        "sentence_20": "وبريريه مجازر تل الزعتروصبرا وشاتيلا ومعتقل اتصار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "9": {
        "sentence_0": "فقدقيم اي الاسرائيليين ان الدروز ارتبطواالسوريين خوفا تعرضهم لمجزره يد",
        "sentence_10": "الكتائبغرار حدث صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "10": {
        "sentence_0": "وكان ساغي اعلن مطلعالاسبوع انه وجه جدوي نصائحمعارضه لعمليه قصف",
        "sentence_10": "المفاعل النوويالعراقي بغداد العام وذكرساغي اجبر الاستقاله بسببمجزره صبرا وشاتيلا",
        "sentence_20": "ضد الفلسطينيينانه حذر قيل سبع سنوات التعويلالكتائب كحليف ايه حملهاسرائيليه",
        "sentence_30": "لبنانوقد اكد الكتائب نفذواالمجزره ضد الفلسطينييناضاف انني اكرر مره اخري",
        "sentence_40": "بانالتعويل المسيحيين لبنان شبيهبالتعويل سهم مكسور\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "11": {
        "sentence_0": "ولمناسبه مجزرهمخيمي صبرا وشاتيلا دعا الي ضرورهالتكتل وتوحيد الصف الشبابو",
        "sentence_10": "الشابات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "12": {
        "sentence_0": "ان الاصوات السائده دعت الي استقالهالحكومه وتشكيل لجنه تحقيق قضائيه",
        "sentence_10": "مستقلهقبل مجزره مخيمي صبرا وشاتيلا رافقها احتجاج عنيف\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "13": {
        "sentence_0": "وفي مقابل الوقائعالمفجعه صير سائر اللبنانيينالدائرين فلك الكتائب صبرا طويلاوقدموا",
        "sentence_10": "تنائلات حدودالصحوه تصيب اصحاب مشسروعالهيمنه الفاشيه المستقوي بالاحتلالفتجعلهم يدركون ان",
        "sentence_20": "الخساره يمكن انتطولهم ايضا انهايه المطافضربت الغالبيه اللبتاتيه صفحاحقائق مجزره",
        "sentence_30": "صبرا وشاتيلا وماساهالتواطؤ اسرائيل اجتياحبيروت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "14": {
        "sentence_0": "اطار السياسه ذاتهارابعا وتؤكد الحركه المسؤولينالسلطه ان نشر التحقيقات حولمجزره",
        "sentence_10": "مخيمي صبرا وشاتيلا امر يدفالعدو الاسرائيلي يتهمومسؤولين لبثان ويتتصلالجريمه الشنعاء",
        "sentence_20": "فاذا يقي التحقيق طيالكتمان فان اخشي نخشاه ان يصدقالعالم الزعم",
        "sentence_30": "الاسرائيلي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "15": {
        "sentence_0": "لتلامذه الضباط الاطباءالمتفوقين السنه السنادسه فوقاليرت عمجاتتمه المنشور صالسيسيه واحتلال",
        "sentence_10": "الاراضي العربيهوالعدوان العسكري لبنانالسياده وعشرات الالاف القتليوالجرحي السكان الامنين والمجزرهالدمويه",
        "sentence_20": "مخيمي صبرا وشاتيلاللاجثين الفلسطينيين والبطشوالتعذيب معسكر انصار وغيرهمعسكرات الاعتقال\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "16": {
        "sentence_0": "وستعاود الوحده الفرنسيهتدريباتها قبل ظهر غد الاربعاء ويومالجمعه المقبلللتحقيق مجزره",
        "sentence_10": "صبرا وشاتيلاوذكرت الصحف الاسرائيليه اناتسحاب نافون الحياه السياسيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "17": {
        "sentence_0": "مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "18": {
        "sentence_0": "جري البحث حولالتحرك الدولي والعربي حول القضيهاللبنانيه وخصوصا مؤتمر الشعبالعربي",
        "sentence_10": "اثينا سيعقدالجاري لمناسبه الذكري الستويه الاوليلمجزره صبرا وشاتيلا قامتالمبليشيات الكتائبيه",
        "sentence_20": "قوات الاحتلالاضاف توقفنا المواضيعستبحث المؤتمر\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "19": {
        "sentence_0": "سي حوالي مساءالسبت فاتصل فورا برئيس الاركان ووزير الدفاعابلغاه بان",
        "sentence_10": "العمليات توقفت وبانه تم اخراجالكتائب المخيمين صوعندما انفجر هياج شعبي",
        "sentence_20": "اسرائيل والخارجضوء التقارير المجزره والاتهامات بان جيش الدفاعبدابيخن يتحدت عئحمايه",
        "sentence_30": "المسليين قب دتنشي السفير اليوم الحلقه الثالئهالترجمه الكامله للنص الحر",
        "sentence_40": "ؤلتقرير لجنه كاهان حولمذبحه صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "20": {
        "sentence_0": "الاقل دفاعاالنفس بتسريب جزء يسير المعلومات حوزتها الدورالاسرائيلي الفعلي مجزره",
        "sentence_10": "صبرا وشاتيلا وعن انغماس قاده اسرائيلالمجزره لاحدث عاصفه سياسيه اسرائيل",
        "sentence_20": "اقتلعت حكومهبيفن السلطه وربما احدثت تفاعلات الطاقم السياسي الصهيونييعرف احد",
        "sentence_30": "الي اين تصل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "21": {
        "sentence_0": "جذورها وابعادهاماصله يجري الان جري بالامس ابان غزو لبنان واقتحام",
        "sentence_10": "بيروتومجزره صبرا وشاتيلا جري مس الاول ابعاد المقاومه الاردنوامس قبل",
        "sentence_20": "الاول هزيمه حزيرانلابل الصله يجري الان وبين جري اوائل القرن",
        "sentence_30": "الحاليوصولا الي هزيمهاسئله للهروب الموضوعاذ اسئله العشرات غيرها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "22": {
        "sentence_0": "شكلت النيابه العامه العسكريه تغطيهلمثل الاعمال غرار تبرئه مرتكبيمجزره صبرا",
        "sentence_10": "وشاتيلا رغم معرفهالجميع باسماء المحرضين والمشاركينوالمنفذين الوقت تصدرالنيابه العامه يوميا",
        "sentence_20": "عشرات مذكراتالتوقيف والاستدعاء بحق المواطنيناننا اذ تدعو ابناء الجبلالي الانخراط",
        "sentence_30": "اكثر فاكثر المواجههالوطنيه المفروضه علينا بعدما بالنوايا واضحه خلال التصرهالعلنيه",
        "sentence_40": "لقاده الكتائبوالجيش\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "23": {
        "sentence_0": "انهاسرعان غادرت البلاد ايلوللتعود فور حدوث مجزره صبرا وشاتيلاسكان المخيمات",
        "sentence_10": "طالبين منا البقاءواخبرونا بان الامر سيتحول بدوننا اليكارثه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "24": {
        "sentence_0": "ومجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "25": {
        "sentence_0": "بالتورط مجزره مخيميصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "26": {
        "sentence_0": "بيانلمناسيه الذكري الاولي لمجزره صبراوجاء البيان ان مجازر صبراوشاتيلا طالما",
        "sentence_10": "تصدرت الاخبارالوسائل الاعلاميه المحليه والعاميهالتنديد بهذه المجازر يتعدالكلام وبقي الفاعل",
        "sentence_20": "محاكمهومعاقيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "27": {
        "sentence_0": "وقالت مصادر مقربه دار الفتويان الهدف اجتماع المفتي خالد اليجرمانوس",
        "sentence_10": "وداغر بحث توصلاليه القضاء العسكري قضيهالمعتقلين والمخطوفين والمففودينواضافت المصادر ان",
        "sentence_20": "المفتيخالد طلب معرفه اليه التحقيقاتالعسكريه مجزره صبرا وشاتيلاواشارت المصادر الي",
        "sentence_30": "ان جرمانوسطلب اعاده تزويده بجميع لوائحالاسماء اعدت قضيه المعتفلينوالمخطوفين نظرا",
        "sentence_40": "للتعديلاتحصلت ان قم الافراج عددالمعتقلين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "28": {
        "sentence_0": "لقد اجبرتقديم استقالته بسبب دوره مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "29": {
        "sentence_0": "وندد بشده بمجزرهصبرا وشاتيلاسرعثت فر الستهر وامض عافلر بال والثناءالشقيب",
        "sentence_10": "والب روك لصيل ساءل اميس ومعدوبتماكولات شرقيه مازات مشا وي",
        "sentence_20": "الفمعدي دعنازل وا ملابا لاعائئرت اس بروت قب رحبياي امطعم",
        "sentence_30": "اوريافتماكولات شرقيه وغربيهمشاوي بانواعهاتامين طلبات مقاب والمثازتحصي ويرثم لعناسباتالروجه شايع",
        "sentence_40": "ستليا تريب ثقابه الع حاف 'ربنايه ريات بالرضبماف متخت كدالاطفال",
        "sentence_50": "يرقصونطرابلس السفيرنظمت امس لجنه الاحتفالاتوالمسابقات المنبثقه اللجنه الوطنيهليوم الطفل محافظه",
        "sentence_60": "الشمال يومفرح الهواء الطلق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "30": {
        "sentence_0": "مجزره شاتيلا وصبرا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "31": {
        "sentence_0": "بثهالتلفزيون الفرنسي امس الاول رذاسؤال حول مجزرتي صبراوشاتيلايغيب نظركم انه",
        "sentence_10": "الي جانب مجزرهصيرا وشاتيلا كانت لبنانازر ابشع واضخم مجزره صبراوشاتيلا",
        "sentence_20": "ويوم صارت المصزره كانالمسؤول امن المنطقه الجيشالاسرائيلي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "32": {
        "sentence_0": "الفج شارونيستطع ان يخلص نفسه اكتشاف دوره مجزره صبراوشاتيلا الحاق",
        "sentence_10": "الاذي بسمعه دؤلته فياتي البروفيسورالذكي موشي ارينز اتصف حنكه ودهاء",
        "sentence_20": "يختلق مجزرهاخري شركاء التاريخ واهل الجوار بيدماخارج الساحه خلافا حصل",
        "sentence_30": "مجزره صبرا وشاتيلاكان شارون وسطها فيظهر للعالم ان اللبنانيينالمتوحشون وان",
        "sentence_40": "الاسرائيليين شعب الله المختار يسعون لردعنزعات شعبنا الوحشيه حول طول\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "33": {
        "sentence_0": "قال انه كان يحاول بيعوقود وعقد صفقات تجاريه المنطقهاضاف اننا",
        "sentence_10": "تعلم اذ كانالجندي اغتيل قبل المخربيندمشق ترددمشق زاغاب ردتالصحف السوريه",
        "sentence_20": "ضما اليومالانياء الاسرائيليه انشاء قاعدتينلصواريخ اس سوريافاكدت ان حق سوريا",
        "sentence_30": "ان زودباسلحه دفاعيه لازمه للدفاع نفسهاواشارت الصحف الي ان سورياثتمه",
        "sentence_40": "النشورا صيمكن الدفاع عنهاشان قيام دوله فلسطينيهالاراضي المحتله حاليا ان",
        "sentence_50": "تشكل خطراانها تحل المشكله الفلسطينيهان منظمه التحرير منظمهارهابيه ومعاديه يدعو",
        "sentence_60": "ميثاقها الي تدميروابلغ الصحافيين قوله انهايه نيه للتستر مجزره مخيميصبرا",
        "sentence_70": "وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "34": {
        "sentence_0": "وان نفذ مجزره صبراوشاتيلا حيوان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "35": {
        "sentence_0": "لقد كان الصمت التعبير الاكثر مولاوبعد مجزره صبرا وشاتيلا ضد",
        "sentence_10": "المدنيين الفلسطينيينخرق شيخان طالما عرفا بتاييدهما لاسرائيل الصمت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "36": {
        "sentence_0": "كنانود العام ان نحيي ذكري شهداءمجزره صبرا وشاتيلا وكافه الشهداءالمسلمين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "37": {
        "sentence_0": "مقالا بقلم موس بيرفوتر استاذ العلومالسياسيه الجامعه الاميركيه واشنطن تتاولتقرير",
        "sentence_10": "لجنه التحقيق الاسرائيليه مجزره صبرا وشاتيلاوابعادها اسرائيل وتاثير استمرار الوجود",
        "sentence_20": "الاسرائيليلبنان وضع بيغن الانتخايات المقبله وهنانتائج تقرير لجنه التحقيق الاسرائيليه",
        "sentence_30": "حولمجزره بيروت انها اكدت سمعه اسرائيل كبلدديمقراطي والقت بانتلاف ليكود",
        "sentence_40": "بقياده مناحم بيفنحاله الاضطراب انسياسي المؤلموليس وسع احد يعقل ويملك",
        "sentence_50": "شعورا بالاتصافان يقول ان توصلت اليه لجنه كاهان يمكن انيكون\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "38": {
        "sentence_0": "شان مجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "39": {
        "sentence_0": "اعمالالاسرائيليين ادت الي تعسفاتواشار التقرير الي قيام الميليشياتاللبنانيه بمجزره ضد",
        "sentence_10": "مناتالفلسطينيين مخيمي صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "40": {
        "sentence_0": "القواتسلطه اعداء بشير الجميل سلطه حلفائهالاقوياءافتضاح امر مجازر صبرا وشاتيلاعندما",
        "sentence_10": "افتضح امر مجزره صبرا وشاتيلا راحت اسرائيل بكلابواق الاعلام نفوذ",
        "sentence_20": "وسائط الاعلام الغربي تشن حملههواده ضد حزب الكتائب القوات اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "41": {
        "sentence_0": "واضافه الي تشكله الزيارات تجاوز للشرعيهاللبنانيه واختراق لحركات الوضع الداخلي",
        "sentence_10": "يجوز انتهاكهاقبل ايه قوه اجنبيه ولي كانت قوه احتلال فانالممارسات",
        "sentence_20": "الاسرائيليه المجال تسعي لاقتسام الشعباللبتاني وتحريض فئاته ضد البعض الاخر",
        "sentence_30": "عملا بنظريهب كوريط عناصر القوات اللبنانيه مجازر مثلمجزره صبرا وشاتيلا",
        "sentence_40": "وعمليات تهجير وتشريد مثلتجري فتره مخيم عين الحلوه وانشاء حرس",
        "sentence_50": "وطنيو مجالس محليه قري الجتوب والبقاع الغربيومحصله كله تصب القناه",
        "sentence_60": "الاسرائيليه نفسها تعميقالخلافات والتناقضات اللبناثيين عموما وليس الطوائفالمختلفه فقط\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "42": {
        "sentence_0": "تصريح امسمعلقا قرار الاداره الاميركيهبالتدخل العسكري الجبل انالاعلان ياتي مترافقا",
        "sentence_10": "ذكري مجزرهصبرا وشاتيلا ارتكيت بحقالشعب الفلسطيني وقضيته\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "43": {
        "sentence_0": "واكد انه تحقق امتلاكالضمانات المحصنه جانب الدولالعربيه القادره وكذلك الدوليه",
        "sentence_10": "وتحديداالاتحاد السوفياتي واوروبا نفذتحلقه اجتياح بيروت الخروج ولمانفذت حلقه مؤامره",
        "sentence_20": "مجزره التاريخصبرا وشاتيلا استمرت وتستمرمؤامره مجزره الامتلاك السياالاقتصادي لكل اوراق",
        "sentence_30": "منطقه الشوقالاوسط جانب الاداره الاميركيهالحسيي ينف منافسه بريقشياده حركه اثملنفي",
        "sentence_40": "النائب حسين الحسيتينشرته وسائل الاعلام حولحصول منافسه حاده رئاسه حركهاهل",
        "sentence_50": "بينه وبين رئيس مجلس قيادهالحركه نبيه بري وغيره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "44": {
        "sentence_0": "حول مجزرهصبرا وشاتيلا الي استقاله حكومهمساله احتمال انتخاب نافونراس حرب",
        "sentence_10": "العمل امرا مؤكدااذا اخذنا الاعتبار ذكره مردخايغور احد قاده الحزب",
        "sentence_20": "ان نافونيحصل قياده الحزب طبقفضه وان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "45": {
        "sentence_0": "فاسرائيل رغممحاولات اعلامها القادر والفاعل الراي العام الغربي لابرازصورتها كدوله",
        "sentence_10": "الدول سمو خلقيتها تستطع انتحافظ الصوره اذر مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "46": {
        "sentence_0": "وعلاقته بتظبيقينود الاتفاق اللبناني الاسرائيليجائب واحدوقال المصدر معرض تعليقهالمطالعه القضائيه",
        "sentence_10": "العسكريه قضيهان المطالعهعلاقه لحزب الكتائب بمجزره صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "47": {
        "sentence_0": "فقدجعل الاعلام مثيلا للقديسشربل افضال لبنان وعلياسؤالنا اليوم اين كان",
        "sentence_10": "الاعلاميوم مجزره صبرا وشاتيلا نتمتاهعرفات ان يترك التصاريحتعودنا عليها وفي",
        "sentence_20": "حال اصراره نتمنيان يسجل الاقوال مذكراتهويتركها سرا تفتح تنشر قبل",
        "sentence_30": "سنه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "48": {
        "sentence_0": "الضروره الملحهالتتمه صعرفات اميركامسؤوله المجزرهتونس قف جدد رئيسمنظمه التحرير الفلسطينيه",
        "sentence_10": "ياسرعرفات اتهامه للولايات المتحدهبالمسؤوليه مجزره صبرا وشاتيلاالعدم وفائها قطعته نفسهاعهود",
        "sentence_20": "بحمايه المدنيين الفلسطينيينجاء كلمه وجهها الزعيمووصف رئيس وزراء اسرائيل مناحمبيغن",
        "sentence_30": "بانه كيش فداء لحرب عقيمه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    },
    "49": {
        "sentence_0": "اضافه الي قضايياالمعتقلين والمخطوفين والتحقيقاتبمجزره صبرا وشاتيلارئيس الحكومه وزير الداخليه",
        "sentence_10": "شفيقالوزان يرد مطالبه البعضباستقالته وباعتباره مسؤولا جريبقوله ان الاجهزه طالها",
        "sentence_20": "التحقيقعائده لوزاره الداخليه ومرتبطه مباشرهبالمدير العام للداخليه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1983,
        "label": ""
    }
}