{
    "0": {
        "sentence_0": "وقال مسؤولون ايطاليون انه يجرياحراز تقدم التوصل الا سياسهمتفق عليها",
        "sentence_10": "بشان التجارهوالغرب اجل الحد الاثتمان ونقلالتكتولوجيا الي موسكو يحدث قبلبضعه",
        "sentence_20": "ايامان الاسرائيليين كانامكانهم منع المجزره بداتصبرا وشاتيلا صبيحه السادس عشر",
        "sentence_30": "ايلولدا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "1": {
        "sentence_0": "قبل الولايات المتحدهالاميركيه دفعت باسرائيل الي تهيئهالظروف المؤاتيه كافه الارتكاب",
        "sentence_10": "المجزرهالوحشيه مخيمي صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "2": {
        "sentence_0": "رغم انالتلفزيون الاسرائيلي عرض صورالكتيبتين كانتا تستعدان للمرور عبرمواقع اسرائيليه",
        "sentence_10": "وضح التهار اليومساء امس ذكرت الاذاعهالاسرائيليه نقلا المراسلينالاجاتب ان الجيش",
        "sentence_20": "اللبثاني اغلقمخيمي صبرا وشاتيلا واشرفده معمليات اخلاء جثث ضحايا المجزرهارتكبت",
        "sentence_30": "المخيميناضافت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "3": {
        "sentence_0": "تمسك حكومته بشروطها لبدءالمفاوضات حول الانسحاب لبنانالا انه توقع التوصل",
        "sentence_10": "الي اتفاقتيويورك السفيراءادانت الجمعيه العامه للامم المتحدهبشده المجزره تعرض المدنيونالفلسطينيون",
        "sentence_20": "وغيرهم مخيمي صبراوشاتيلا ايلول الماضي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "4": {
        "sentence_0": "ان الارث ضخم جدابعدما اصاب المؤسسات اصابهامغتصييها ءوجدد الرئيس كرامي",
        "sentence_10": "اداثه مجزرهمخيمي صبرا وشاتيلا وحذرمرامي العدو ومطامعه لبتانئاسه الاشعدم فريد",
        "sentence_20": "سرحال وصالح الخير\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "5": {
        "sentence_0": "القي امامالمسجد الشيخ حسين الملاح كلمهتحدث فظاعه المجزره مخيميصبرا وشاتيلا",
        "sentence_10": "وحذر ان اليدالشيطانيه فتكت بالنساء والاطفالوالشيوخ\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "6": {
        "sentence_0": "سيما الخسائر الاخيره احدلتهامجزره مخبمي صبرا وشاتيلازال دويها يتفاعل الصعيد",
        "sentence_10": "العالمي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "7": {
        "sentence_0": "وهي تعتير مسؤوله ينجمالقرار نتائج سواء جاء التنفيدمباشره او طريق",
        "sentence_10": "العملاءان الحزب التقدمي الاشتراكي يدينبشده المجزره الوحشيه وقعتمخيمي صبرا وشاتيلا",
        "sentence_20": "ضد ابناءالشعبين اللبنائي والفلسطيئييستذكر الفزو البريري لمدينه بيروتالوطنيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "8": {
        "sentence_0": "بالروح العاليه يعالجالمفتي الاوضاع الزاهنه والتيتظهر بوضوح المواقف الوطنيهاتخذها ويتخذها",
        "sentence_10": "لتوحيد الكلمه ورصالصف الاسلامي والوطنيتتا يدين الجزيهوالاجتاح الاسائيلي لبووت الغريهتمواقف",
        "sentence_20": "اميكا تشجع المارات الاساكليهادان الحزب التقدمي الاشتراكيالمجزره ارتكبت ضد المدئييناللبنانيين",
        "sentence_30": "الفلسطيتيينفي مخيميصبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "9": {
        "sentence_0": "فقالاول الطريق احببت ان اميزحزب الكتائب بتكويته السياسي وبينقام الاسرائيليين",
        "sentence_10": "بمجزره مخيميصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "10": {
        "sentence_0": "اذ يمكن التكهن بردودالتتمه صتع فتالقدس المحتله رويترء بب ادلي",
        "sentence_10": "رئيس الاركان الاسرائيلياللفتنانت جنرال رافاييل ايتان اليومبشهادته خلف ابواب مغلقه",
        "sentence_20": "امام اللجنهالقضائيه الاسرائيليه تحققمجزره مخيمي صبرا وشاتيلا الشهروستعقد اللجنه بدات",
        "sentence_30": "بسماعاقوال الشهود سرا يوم الثلاثاء الماضي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "11": {
        "sentence_0": "اعمال رفع جثث ضمايا مجزرهصبرا وشاتيلا تحت اتقاض الاكواخوالابنيه المخيمين",
        "sentence_10": "والتي دمرت فوقجثث الضحاياويعمل الفريق بالتنسيققوات الجيش اللبنائي المتواجدهوباشراف الطبيب",
        "sentence_20": "الجراحالعقيد مرسيل برئس الجيشوفؤاد رستم الدفاع المدني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "12": {
        "sentence_0": "“مجزره صبرا وشاتيلاالمبليشيات المسيحيه اللبتانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "13": {
        "sentence_0": "وذكر كارتر كلمه امام حوالي الفافراد الحزب الديموقراطي انهاتصل يتل",
        "sentence_10": "ابيب قليل بدايهالغزو فايلفه المسؤولون الاسرائيليونبائهم تلقوا الضوء الاخضر هيعللقيام",
        "sentence_20": "بذلكوقال كارتر اني اشعر ان اسرائيلتلفت الضوء هيبغ وليس البيتالابيض",
        "sentence_30": "نفسهغزو لينانالسياحهاسرائيلالقدس رويتر قالت مصادروزاره السياحه الاسرائيليه اليوم انالحرب لبنان",
        "sentence_40": "يمكن ان تخفض نسبهالسباح سيزورون اسرائيلالسنه الي المئهمقابل مليون اسائج",
        "sentence_50": "العاموقالت مصادر الوزاره ان التراجعبدا غزو لبنان حزيرانالماضي ازداد مجزره",
        "sentence_60": "مخيمي صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "14": {
        "sentence_0": "والقوات الاسرائيليهتفلص انتشارهاالوطن العربيحداد العالم العربيضحابا المجزره ضد فلسطينييمخيمي صبرا",
        "sentence_10": "وشاتيلاياسر عرفات ينتقل اليالملك الاردني حسين يدعومنظمه التحرير الفلسطينيه اليصياغه",
        "sentence_20": "اتحاد كونفدرالي الكيانين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "15": {
        "sentence_0": "ومجزره صبرا وشاتيلانذيرا للفلسطيتيين بالترحيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "16": {
        "sentence_0": "كان القيامكانت الولايات المتحده اوقدت مبعوثها لحلمجزره صبرا وشاتيلاالصواريخ\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "17": {
        "sentence_0": "وحدادا عار ارواح شهداء مجزرهمخيمي صبرا وشاتيلاالسوقت واصلت ورشن\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "18": {
        "sentence_0": "واشار المندوب السعودي جعفرالقاضي ان اسرائيل المعتمدهمساتده الولايات المتحده تواصل",
        "sentence_10": "ازدراءالمطالب تصر عليها اسره الاممبوقف العمليات العدوانيه وتعائدتطبيق النهج التوسعيوذكر",
        "sentence_20": "المندوب العوبي راوولرواكوري ان المجزره الدمويه صبراوشاتيلا هزت العلمتثير مسؤوليه",
        "sentence_30": "الولايات المتحدهالمباشره ارتكاب الجرائموتحصدث ايضا عراقب الجامعهالعربيه كلوفيس مقصود اوضحمشروع",
        "sentence_40": "السلام العربي اقرته قمهقاس وقال ان الدول العربيهمنظمه التحرير الفلسطينيه",
        "sentence_50": "ترفضتقبل كليا مشروع الرئيس الاميركيرونالد ريغان للتسويه الشرقالاوسط\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "19": {
        "sentence_0": "وقالت كان واقع الحالارتكبت قوات الاحتلان الصهيونيمجزره صبرا وشاتيلا نفسهارادت",
        "sentence_10": "الوصول اليه سعت اليالتتمه صحسن علي وكولوميو\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "20": {
        "sentence_0": "الي خروج المقاومه الفلسطينيهبيروت الي اغتيال الشيخبشير فالدخول الاسرائيل لبيروتالي",
        "sentence_10": "مجزره صبرا وشاتيلاالانسحاب واستلام الجيشاللبناني للامن العاصمه اليانتخاب الشيخ امين",
        "sentence_20": "الجميل اليحرب الجبل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "21": {
        "sentence_0": "ولقد كان لبتانمسرح مؤامره دوليه ند عاموحتي اليوم كانت فلسطين",
        "sentence_10": "قبلومنذ التاريخ ونحن نعاني التهجيروالتدمير والسلب والنهب والقتلوانتهاك الحرمات والمقدسات",
        "sentence_20": "واماكنالعباده دونما رقابه ضمير او مخافهالله العلي القدير وان مجزره",
        "sentence_30": "كفرقاسم ودير ياسين ارتكبتهمااسرائيل عام تتكرران اليومو بصوره ااسد يديها",
        "sentence_40": "مخيمي صبراوشاتيلا قبل عين الحلوه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "22": {
        "sentence_0": "وما جاء فيهاحولالاوضاع لبنان ومنطقه الشرقتابع بطرس درس التحركاتالناشطه مجنس",
        "sentence_10": "الامن الدولي حولمجزره مخيمي صبرا وشاتيلاواخذ وزير الخارجيه علماتوصل مجلس",
        "sentence_20": "الامن الي تعيين ممثلخاص يكلف بدرس ظروف مجزرهالمخيمين الفلسطينيينواستقبل الامين",
        "sentence_30": "العام للخارجيهالسفير كسروان لبكي القائم بالاعمالالكندي بيروت جيلاس دوروشروعرض معه",
        "sentence_40": "شؤونا عامه وبعضالقضايا الاهتمام المشترك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "23": {
        "sentence_0": "صعيد اخر اوردت الصحف الفرنسيهتفاعلات مجزره صبرا وشاتيلا الراي العام",
        "sentence_10": "الاميركيوخاصه اليهودي فقد ذكر مراسل لوموند واشنطنروبير سولي يوم ابلول",
        "sentence_20": "ان تغيرا هاما طراالراي العام الاميركي ازاء اسرائيل وان كان",
        "sentence_30": "مرتبطابشكل كبير بالدوله اليهوديه فانه يترددانتقادها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "24": {
        "sentence_0": "ومناسبه الحديث عوده الروح الي الدورالاوروبي منطقه الشرق الاوسط وخاصه",
        "sentence_10": "غزواسرائيل للبنان ومجزره صبرا وشاتيلا تبعت دخولالقوات الاسرائيليه لبيروت الغربيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "25": {
        "sentence_0": "ان مناحيم بيفن يتعرض للتحقيقبمجزره صبرا شاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "26": {
        "sentence_0": "حضروا لمجزره صبراشاتيلا ايدي عناصر تابعه لمجسوبهم حداد وريماالكتائبيين المتعصبين",
        "sentence_10": "يسهل قيادهم وذلكيهدف تلويث سمعه الطائفه المسيحيه لبنان وشقالبلاد جديد",
        "sentence_20": "والحط قدر حزب الكتائب اعينالمسلمين الذين كانوا بداوا يتصالحون قياداتهواعاده",
        "sentence_30": "اغراق البلاد الظلام والفوضييستعجلن الدفاع جيش اسرائيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "27": {
        "sentence_0": "وكانت حركت اجهزتهاشؤون لبنان خلالالسياسيه والعسكريه قبل للتدخل ثالانتصار لفريق",
        "sentence_10": "ضد فريقوفي ظل الممارسات اليوميه لحكام تل ابيب دخول بيروتساعات",
        "sentence_20": "فقط اغتيال بشير الجميل لمنع تجدد الحربالاهليه الي تدبير مجزره",
        "sentence_30": "صبرا وشاتيلا بايد تنفع اعادهالهاب الحرب الي يعرفه القاصي والدائي",
        "sentence_40": "الجبلعنالتحريض والتحريض المضاد والتسليح والتسليح المضاد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "28": {
        "sentence_0": "وهذهالوقائع تتضمن النص الكامل لافاده بيغن ستنشرنشره رصد اذاعه اسرائيل",
        "sentence_10": "تصدر غدا وهناقدم المراسل للجلسه بالاتيبكر الوصول الي فاعه لجنه",
        "sentence_20": "التحقيق مجزره صبراوشاتيلا الصحافيون قدموا لمشاهده رئيس الحكومهاء تقديم افادته",
        "sentence_30": "تعتبر ذروه الافاداتفالجميع جالسون القاعه بانتظار قدوم رئيس الحكومهوقد اعد",
        "sentence_40": "المكتب الصحافق الحكومي غرفتين اضافيتين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "29": {
        "sentence_0": "يبدي المه واستنكاره للمجزرهوقعت مخيمي صبرا وشاتيلاوقد ارسل الوزان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "30": {
        "sentence_0": "وبالتحديد بومالارتكاب المجزره المشؤومه صبراوشاتيلا لقد اخذوهم شاحنه كانتمتوققه امام",
        "sentence_10": "منزلنا الي مكان زلناوقالت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "31": {
        "sentence_0": "ونسال الله غلبنان السلام والوحده والقوه والعزهنعمل جميعا اجل توفيرهاوبصدد",
        "sentence_10": "المجزره اقترفتهااسرائيل مخيمي صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "32": {
        "sentence_0": "يذكر ان القدومي موجود حاليااليونان وقد اجتمع اليوم وزيرالخارجيه اليوناني",
        "sentence_10": "يوائيسوالقي القدومي كلمه افتتاح مؤتمرالمهندسين الدولي للتضامن الشعبالفلسطيني اثينا اشاد",
        "sentence_20": "بتاليونان للقضيه الفلسطينيهوقال ان مجزره مخيمي صبراوشاتيلا تقدم صوره حقيقيه",
        "sentence_30": "لدوراسرائيل الشرق الاوسط العاماضاف ان الولايات المتحده ترياي سياسه مستقله",
        "sentence_40": "لدوله عربيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "33": {
        "sentence_0": "وحصلت مجزره مخيميشاتيلا وصبرا وذهب ضحيتهاتحوا الفي مدنيلبناني وفلسطينيزادثره تضج",
        "sentence_10": "المشاعر والماسي داخلك ككاتب او كشاعر لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "34": {
        "sentence_0": "اثار المجزره البشعهمخيمي صبرا وشاتيلا والتي ذهبضحيتها الابرياء المدنيين اللبنانيينوالفلسطينيين",
        "sentence_10": "ورفض الاحتلالالاسرائيلي وادائتهالمفتي لفتي قيلانيمضي العيدالجنوبتوجه امس المفتي الجعفري الممتازالشيخ",
        "sentence_20": "عبد الامير قبلان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "35": {
        "sentence_0": "وذلكالقلق النلشيء مجزره مخيمي صبراوشاتيلا ذهب ضحيتها المثاتسكان المخيمينورغم اتهام",
        "sentence_10": "اسرائيل بالمسؤوليهالمباشره المجزره فان سكانعين الحلوه يعتبرون ان اسرائيل بمثابهحاميه",
        "sentence_20": "ضد اي هجوم لان دورياتهاتعمل ابقاء المبليشيات اليمينيهخارج المحمويقول محمد",
        "sentence_30": "عبد الذبي سنهابائع\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "36": {
        "sentence_0": "وادان الاتحاد الوطني لنقاباتالعمال والمستخدمين المجزره الوحشيهتعرض سكان مخيمي صبراوشاتيلا",
        "sentence_10": "وطالب العمال رص صفوفهموالدفاع الوطن ضد الاحتلالالصهيوتي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "37": {
        "sentence_0": "باغلبيه صوتامقابل صوتين وامتنام دولتيننيلي للبنان وبلغ ذروته بمجزرهصبرا وشاتيلاودعا",
        "sentence_10": "القرار الحكومات والهيئاتالمختصه الي تقديم مساعدات انسانيهاني ضحايا الفرو الاسرائيليومعونه",
        "sentence_20": "اقتصديهوتبنت الجمعيه مشروع قرار مشتركتقدمت المغرب وبنغلادش ينصان اي اجراء",
        "sentence_30": "تتخذه اسرائيل بشاناستغلال الاراضي المحتله يعتبروق القرار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "38": {
        "sentence_0": "وربما اعتقدارسلوا السياره الملغومه انهعلاقه بمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "39": {
        "sentence_0": "ولن تكون المرهالاولي ينفي الحزب مسؤوليته عمليه تكوناقحمته القوات الاسرائيليه",
        "sentence_10": "فبعد مجزره المخيمينصبرا وشاتيلا تبتي الراي العام اللبناني النفيصدر انذاك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "40": {
        "sentence_0": "مجزره صبرا وشاتيلاجيده وقائمه المنافع المتبادله نيه واضحهجنتذاك كانت تميز",
        "sentence_10": "موقف الطائقه الاكثر نفوذا وتسلطاالدوله\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "41": {
        "sentence_0": "وكذلك الامر بالنسيه للعرب وينبغي الطرفينالموافقه الان التسويات الضروريه وهذا",
        "sentence_10": "امليوح اده ميانضد اسراقلمقال التوفيل اويسرفاتور بقلم رينيه باكمان بعنوانبيروت",
        "sentence_20": "وراء امين ضد بلقد ورث امين الجميل شقيقه بشير امل",
        "sentence_30": "اللبنانيينالمجنون بالسلام وقد اصبح الامل اكثر جئونامجزره شاتيلا وصبرالقد ورث",
        "sentence_40": "امين الجميل المصالحه الوطنيه بكفياجاء الكل ليعزي بشقيقه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "42": {
        "sentence_0": "والقذائف او تبادل تحميل المسؤولياتالمرحله الماضيه لهذا الطرفولعل ممارسات قوات",
        "sentence_10": "الاحتلال الاسراتيلي الجبل وغيرالجبل تشير يدع مجالا للشك الي ان",
        "sentence_20": "هدقها الاولوالاساسي الان ادخال اللبنانيين النفق اذا يكونوادخلوه امل اطاله",
        "sentence_30": "اقامتها لبنان او املاء شروطهاالكامله للانسحابوفي التفصيل فان اغتيال بشير",
        "sentence_40": "الجميل كان مدخل قواتالاحتلال الي مجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "43": {
        "sentence_0": "ومقاومه اثارهوتفشيل مخططاته امور تجوزمناقشتها تحت اي ظرفوطالب بحكومه قادره",
        "sentence_10": "ان القضاءالعسكري اسرعه التحقيق المجزرهالرهيبه مخيم صبرا وشاتيلاواغتيال بشير الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "44": {
        "sentence_0": "مدخل يشكل تكاملاذهنيه العهد الجديد لانهاء الاحتلالالاراضي اللبثانيهمجزره مخيمي صيرا",
        "sentence_10": "وشاتيلاواغتيال الرئيس المنتخب الراجل بشيرالجميل قال ان مجزره صبرا وشائيلامجزره",
        "sentence_20": "العصر\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "45": {
        "sentence_0": "ان اسئله تطرح نفسها مجزره صبراوشاتيلا يستطيع العرب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "46": {
        "sentence_0": "اقيمت الصلواتوالشعائر المساجد ورك الخطباءاستنكار مجزره مخيمي صبرا وشاتيلاوعلي الالتفاف",
        "sentence_10": "حول الشرعيه اجلمقاومه الاحتلال الاسرائيلي والحفاظارض الوطن ووحده الشعب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "47": {
        "sentence_0": "وخصوصاالاسرائيليين منهم حول الدور الاسرائيلي المجزرهتاكدت خلال تصريحات الحكومه الاسرائيليه",
        "sentence_10": "ذاتهاوالقسم الكبير الاحداث جرت صبرا وشاتيلاالي ايلول يتوضح اما الشيء",
        "sentence_20": "المعلومفهو ان الاسرائيليين بعدما سيطروا بيروت الغربيهليملاوا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "48": {
        "sentence_0": "وعليوجودياوتابع قائلا انه قرر تحريك القواتالاسرائيليه الي داخل بيروت الغربيهالسيت",
        "sentence_10": "تشرين الاول الموافق الحجهالابمابلون معباس سلعانيمينه السفراء جبيب ودراببر وديلوناغتيال",
        "sentence_20": "بشير الجميل لمنع انتقاممسيحي السكان المسلمين موتابع بيغن قائلا ان",
        "sentence_30": "احدا يكنيتوقع ان الوحدات العسكريه اللبنانيهدخلت الي مخيمم صبرا وشاتيلاتستطيع",
        "sentence_40": "ارتكاب المجزرهومضي يقول ان اف الانسانيهالاخرين خطيئه حالحصول اعمال الخطيئهالافتراض",
        "sentence_50": "المسيق ان افراد وحدهعسكريه نظاميه يستطيعون التصرفكوحوشواعرب اعتقاده\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    },
    "49": {
        "sentence_0": "الفلسطيني والاردنيمصر تستدعي سفيرهااسرائيل وتربط اعودته بتسويهالوضع في لبثانالرئيس السوفياتي",
        "sentence_10": "ليونيدبريجنيف يوجه رساله شخصيه اليالرئيس الاميركي روتالد ريغانيحمل اميركا مسؤوليه",
        "sentence_20": "مجزرهمخيمي شاتيلا وصبرا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1982,
        "label": ""
    }
}