{
    "0": {
        "sentence_0": "حبيقه والجميلوايلي حبيقه تلميذ الموساد انه بطل مجزره صبرا وشاتيلاءكلف",
        "sentence_10": "حبيقه بالمجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "1": {
        "sentence_0": "ولكشفالثقاب عنصريه وهمجيه ووحشيه الكيانان واجب ضحايا حروب اسرائيل العدوانيهوالمذابح",
        "sentence_10": "الجماعيه ارتكبتها وترتكيهاء سواءادو زعبل او بحر البقر او داعل",
        "sentence_20": "او جنوب لبثانصبرا وشاتيلا والقدس الشريف وواجباشهداء الانتفاضه يفرض علينا",
        "sentence_30": "الا ننسي مجزرهمجازر اسرائيل الجماعيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "2": {
        "sentence_0": "وتقع مجزره صبرا وشاتيلا فيهتز الضميرفيعنزل العالم ويفضي عزلته بقيه",
        "sentence_10": "عمرد يجثردراسه تاريخ مؤرح\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "3": {
        "sentence_0": "وفي الكنيست شن اعضاء حزب العمل هجوماشرسا اريثيل شارون سمح",
        "sentence_10": "بارتكاب مجزرهصبرا وشاتيلاء وادانته لجنه اغرانات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "4": {
        "sentence_0": "ذكري مجزره صبرا وشاتيلاادلي الامين العام لحركه الكفاحالعدو الصهيوني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "5": {
        "sentence_0": "السبب ردود الفعل ضم ابو موسالذكري شري السنويه العاشرهلمجزره صبرا",
        "sentence_10": "وشاتيلاصدرت الذكري العاشره لمجزره صيراوشاتيلا مجموعه بيانات تدعو لمقاومه المسارالحالي",
        "sentence_20": "مفاوضات التسويه العربيهالاسرائيليه ورفض محاولات توطينج الاراضي المحتله داعيهالعوده والاستقلال",
        "sentence_30": "والتمسكوالوقوف ضد مشاريع الحكمفقد وجهت اللجنه الدوليه حول صيراوشاتيلا ثداء",
        "sentence_40": "الذكري العاشره للمجزرهارنكبتها القوات الاسرائيليه نالفلسطينيين نداء ادانت مؤامره تصفيهحقوق",
        "sentence_50": "العوده وتقرير المصيروالدوله\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "6": {
        "sentence_0": "اضراب عام الضفه وغزه ذكري صبرا وشاتيلافلسطيني يقتل مهاجرا روسيا",
        "sentence_10": "ويجرح بولئديينيطلقانشل اضراب عام الضقه الغربيه وقطاع غزه المحتلين لمناسبهالذكري",
        "sentence_20": "العاشره لمجزره صيرا وشاتيلا اعلنتالشرطه الاسرائيليه اعتقال شاب فلسطيني اعترف",
        "sentence_30": "بقتل احدالمهاجرين اليهود الروسوجرت تظاهرات لمناسبه ذكري المجزره مخبماتجباليا والمغازي",
        "sentence_40": "والبريج قطاع غزه المحتل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "7": {
        "sentence_0": "وتوقفت اجتماعها الدوريعقدته برئاسه صلاح صلاح امامالذكري العاشره لمجزره صبرا",
        "sentence_10": "وشاتيلاالي امعان العدو الاسراشليواعماله الاجراميه ضد الشعبيناللبناني والفلسطينيواستتكرت تصاعد الحصار",
        "sentence_20": "الامبرباليضد الشعب العراقي مندده بقرار الحظارالجوي المفروض وق جنوب العراق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "8": {
        "sentence_0": "اخري احيت فصائل الذورهالفلسطينيه بيروت ذكري مجازرصبرا وشاتيلا فقام وفد",
        "sentence_10": "متها بزيارهالمقبره الجماعيه لضحابا المجزره ووضعاكاليل الزهور وقراءه سوره الفاتحهوالقي",
        "sentence_20": "ابو فادي حماد كلمه دعا اليحشد الامكانات وتوجيد طاقات وجهودالقوي",
        "sentence_30": "المناضله للتصدي لمؤامره الحكمالاداري الذاتي ودعم الانتفاضه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    },
    "9": {
        "sentence_0": "بمعرض صورتفتتح اللجنه الدوليه حول صبرا وشاتيلامعرض صور مجزره المخيمين",
        "sentence_10": "فالخامسه ظهر اليوم دار الندوه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1992,
        "label": ""
    }
}