{
    "0": {
        "sentence_0": "شاركمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "1": {
        "sentence_0": "مجزره صبرا وشاتيلا تود الي اضعافالنضال الفلسطيني ارادها الاعداءانها انقلبت",
        "sentence_10": "لتكون حافزا مزيدالاصرار تطوير النضال الفلسطينيالساحات خصوصا المداخل وصولاالي الانتصار",
        "sentence_20": "الاحتلال\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "2": {
        "sentence_0": "وشددالدور الايجابي” يمكن ان تقومبلاده لتحقيق السلام الشرق الاوسطاستجابه لدعواقادت",
        "sentence_10": "مصادر فلسطبنيه القدس انالاعمال والنشاطات الصفه الغربيهوقطاع غز المحتلين توققت",
        "sentence_20": "امس لليومالثاني التوالي جراء التزام الاهاليالدعوه الي الاضراب العامواوضحت ان",
        "sentence_30": "الحركه بدت مشلولهانجاء الاراضي الفلسطينيه المحتله نتيجهتوقف وسائل النقل والمواصلات",
        "sentence_40": "المدنوالقري وامتناع التجار العمللزم زهاء الاف فلسطيني ينتقلونيوميا للعمل اسرائيل",
        "sentence_50": "بيوتهموجاءت الدعوه الي الاضراب احياءللذكري السابعه لمجزره صبرا وشاتيلاضاحيه بيروت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "3": {
        "sentence_0": "وصباما حصلت رمايات محاورذكري مجزره محتييي صبراوغفاتلاباناث فلسطينيه وزباراث للضائعحالذكري",
        "sentence_10": "السنويه السابعه لمجزرهمخيمي صبرا وشاتيلا اصدرت التنظيماتالفلسطينيه بيانات استنكرتها ودعت",
        "sentence_20": "الياستلهام معانيهاخصائل منظمه التحرير الفلسطينيهبيروت عددت نشاطاتها وندواتهاالذكري واشارت الي",
        "sentence_30": "وقع اكاليلالضرائح مسيره الي المقبره الجماعيهمخيم شاتيلا القي ابو احمدالزعتر",
        "sentence_40": "عضو اللجنه المركزيه الجبجهالشعبيه لتحرير فلسطين” كليه باسممنظمه التحرير حدد",
        "sentence_50": "مدف المجزرهب اقتلاع الشعب ومخيماتهالجفور الشعب باق والاحتلال اليزوال\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "4": {
        "sentence_0": "وجاءالتصعيد مناسبه الذكري السابعهلمجزره صبرا وشاتيلا والتي واكبها اضرابلقي تجاوبا",
        "sentence_10": "كثيفا لليوم الثالثالتوالي عموم الاراضي المحتله\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "5": {
        "sentence_0": "سوريا فرات حرب تشرينمحطه لاستمرار المواجهه العدووحمل راس القيادهخطه مبارك",
        "sentence_10": "شاميرباه سسجاؤوا باسرائيل الي بيروت فسهلتقيامهم بمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "6": {
        "sentence_0": "وكان الطلب الاول لشارونتنظيف مخيم صبرا وشاتيلا الفلسطينيولم يكن بقي",
        "sentence_10": "كبار السن والنساءوالاطفال رحيل المسلحينالفلسطينيين ونفذ المجزره بامر امهنالجميل فادي",
        "sentence_20": "افرام وايلي حبيقه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    },
    "7": {
        "sentence_0": "وفي ايلول استفاق العالم انباءمجزره صبرا وشاتيلا وانتشر الاسرائيليوناليوم ذاته",
        "sentence_10": "شوارع بيروت الغربيهوسرعان بدات مقاومه المحتل فانسحبالاسرائيليون الغربيه ايلولوتمركزوا خلده",
        "sentence_20": "ميخلها الجنوبي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": 1989,
        "label": ""
    }
}