{
    "0": {
        "sentence_0": "البلده اتجاه الكنيسه قاطعهالشوارع تتقدمها صور الشيخ بيارالجميل واكاليل زهروبدعوه",
        "sentence_10": "قسم الصسفراالكتائبي اقيم صباح الاحد قداسوجناز كنيسه مار جرجس لراحهنفس",
        "sentence_20": "الشيخ بشير الجميل والشيخبيار الجميليقتقثين اوفاذالم نهداالنظاهره تشنرق شارع صبرا",
        "sentence_30": "الرئيسيالديموقراطي الفلسطيني الذكريقالثانيه لمجزره مفيمي صبرا وشاتيلابتظاهره ومعرجان خطاءالمخيمين اضربا",
        "sentence_40": "استتكاراالصباح تجمع عشرات النسوهوالاطفال والشبان والشابات امامالنصب التذكاري المقبرهالجماعيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": ""
    },
    "1": {
        "sentence_0": "وحراسق البلاديجب ان تستمر يجوز انمسلم سلاحء عمليهانتزاع السلاحالاجتياج فجريمه",
        "sentence_10": "تغتفر فهيادت الي مجزره صبرا وشاتيلاانسشاب القوه المتعددهالنجاسات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": ""
    },
    "2": {
        "sentence_0": "ااالفيديراليه نيويورك دعويوزير الدفاع الاسرائيني السابقارييل شارون المجله لتحميلهااياه مسؤوليه",
        "sentence_10": "مباشره مجزرهصبرا وشاتيلا بيروت عاموقال هاليفي ان لديه معلوماتجديده تظمر",
        "sentence_20": "ان شارون يتحملدرجه اعلي اللتواطه ؤوالمسؤوليه المباشره واوضحانم اذا كان",
        "sentence_30": "علي ان اعيد كتابهمذكرتي كتبتها السادسكانون الاول فاتني ساهدهمستوي جديدا",
        "sentence_40": "المسؤوليهالمباشره ساحدد ان الوزير شارونشاهد العلامات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": ""
    },
    "3": {
        "sentence_0": "لتنو لله مسخصه الاتقماه تعلفه لمصمتقكعامضم اتهمته بالتعريض مجزره صبرا",
        "sentence_10": "موشاتيلا بيروت عاموهذه المحركه منشقه حزبالعمل ولها ثلاثه مقاعدالكنيسه وذكرت",
        "sentence_20": "عريضتها انشارون قال حينه انو سيغيباسبوعين فقطء وقد انهي شمادتههقبل",
        "sentence_30": "بضعه ايامواثار غياب اللوزير نقاشا حادامجلس الوزراء الاسرائيلي الاحدالماضي ودعا",
        "sentence_40": "حاييم بارليف وزيرالشرطه شارون المي السعوده اوالاستقائهبالمتمناه عدي ععاندع عنتمم",
        "sentence_50": "رعقسامه اه بثزنه قو نافغنالنه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1984",
        "label": ""
    }
}