{
    "0": {
        "sentence_0": "ونتساءل اصبح فتياسرائيل المدلل القوات اوبطل مجزره صبرا وشاتيلا ايلي",
        "sentence_10": "حبيظهصديقا حميما للنظام السورينسمح للسماسره الغرب بانيبيعوا الثوره الفلسطينيه ويسقطوا'بندقيتها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "1": {
        "sentence_0": "الانتكاسه طريقالاوزاعي حدثت قضاء وقدرا مؤامرهمكمن اهل الاوزاعي اناس طييونولم",
        "sentence_10": "يبدا ال المقداد بالمعركه وتكفيهممجزره شاتيلا وصبرا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "2": {
        "sentence_0": "كان مسؤولا بالمعننتتمه المنشور الصفحهوبين الرئيس السوري والسيد ايليحبيقه القائد",
        "sentence_10": "اللمسابق القواتاللبنانيه وتساءل اذا صار لقاءحسين مشروعا فلماذا نلتقيعرقات واذا",
        "sentence_20": "صار لقاء حبيقهابطال مجزره صبرا وشاتيلاء مشروعاخلماذا نلتقي شارون اذ",
        "sentence_30": "فارقحبيقه وشارون وزير الدفاعالاسرائيلي السابق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "3": {
        "sentence_0": "وزعت بيانات ادائهباسم اللجنه الشعبيه مخيميصبرا وشاتيلا اللجنه الشعبيهالرشيديه اللجان",
        "sentence_10": "الشعبيه ”واصديرت سفاره الجمهوريهالاسلاميه بيروت بيانا اعتبرت“ان المجزره الوحشيه الجديدهارتكبتها",
        "sentence_20": "ظائرات العدو الاسرائيليعين الحلوه انما تعبر مدي الحقدوالهمجيه يتصفالعدو التاريخي",
        "sentence_30": "لامتنا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "4": {
        "sentence_0": "تحركات البقاع تجديده امثال ايلي حبيقه وان تدخل اليبيوتنا وجه",
        "sentence_10": "الحضاره والسلام فنحنعندنا عيد برباره والدماءالملطخه صبرا وشاتيلا تجف”وكتب مراسل",
        "sentence_20": "“النهار النبطيهان المقاومه الاسلاميه احيتجبشيت ذكري اربعين شهداء مجزرهمكه حضور",
        "sentence_30": "وفد الجمهوريهالاسلاميه الايرانيه قوامه السيد محمدهاشمي والشيخ فلاخي والمستشارانسفاره ايران",
        "sentence_40": "بيروت السيدانمحمد ورحمتي وعلماء وجمهور\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "5": {
        "sentence_0": "البلدين وقعا ايار الماضي اتفاقانغطيا سنويا تقدم بموجبه ايران اليسوريا",
        "sentence_10": "مليون طن النقط مجانامساهمه المجهود الحربي السوريضد اسرائيل تبيعها مليوني",
        "sentence_20": "طنبالسعر حددته منظمه البلدانالمصدره للنقط اوبيكالتتمه الصفحه ماسؤات تابلسلمجزره مخيمي",
        "sentence_30": "صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "6": {
        "sentence_0": "ودعت الي مزيد اليفظهوالوحده اطراف الصف الوطنيوالاسلامي لتفويت الفرصه العوالصميوني",
        "sentence_10": "وعملاثه الوصول اليغايتهم تفتيت الصفوفواستنكر الامين العام التجمععكار السيد وجيهالبعريني",
        "sentence_20": "محاوله اغتيال البزري وصبراءودعا الي توحيد القوي الوطنيهوالموطه لمواجهه الهجمهالشرسه",
        "sentence_30": "تمدف الي تقجير الرموزالسفاره الادرانيهالذكري الخامسه لمجزره صبراوشاتيلاء دعت تنظيمات",
        "sentence_40": "لبنانيهوفلسطينيه الي انهاء هربالمخيمات ومواصله الكفاح المسلحضد اسرائيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "7": {
        "sentence_0": "الصفحهالسفاره الايائيه احيتشاتيلاذكري المجزره واحدات مكهذكري اربعين شهداء مجزرهمكه والذكري",
        "sentence_10": "الخامسه لمجزره صبراوشاتيلاء اقامت سفاره جمهوريه ايرانالاسلاميه مهرجانا خطابيا مخيموفي",
        "sentence_20": "معلومات وزعتها السفاره انابناء المخيم استقيلوا اركانهابمسيره ترحيب رفعت شعاراتوهتافات",
        "sentence_30": "ايران ايرانفكوا عنا الحصار\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "8": {
        "sentence_0": "الذكرك خاصسه للجزيه صفا وهاتلاتنيات يجب انياء حرب الاتالذكري الخامسه",
        "sentence_10": "لمجزره صبراوشاتيلا اقيمت ندوات ومهرجاناتالمخيمات الفلسطينيه وصدرت بياناتنددت بالمجزره وحضت",
        "sentence_20": "تنقيمبادره رئيس حركه امل الوزير نبيهبري لانهاء حرب المخيمات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "9": {
        "sentence_0": "اصدرت حركه فتح اقليم لبنانبيانا ذكري مجزره صبرا وشاتيلاءاكدت ان",
        "sentence_10": "هول الجريمه وبشاعهالمجزره جعلانا نؤمن ايمانا راسخابضروره ان نمتلك وساكل",
        "sentence_20": "الدفاعالنفس لئلا نسحق تحت اقدامالمجرمين يقيمون وزنا للقانونللاخلاق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "10": {
        "sentence_0": "وعرض الشيخ عبد الله الحلاقالمحطات التاريخيه التي مرتالقضيه الفلسطينيه الي",
        "sentence_10": "ان حصلالاجتياح ومجزره صبرا وشاتيلا ولفتالي ان الحكام عروشهم والشعوبضريبه",
        "sentence_20": "الدم غاليا انيعلموا ان الدماء ستهز الارضتحتهم هزت الارض تحت",
        "sentence_30": "الصهاينهالقزاه جنوب لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "11": {
        "sentence_0": "وقال الدكتور علي عمار ان مجزرهصبرا وشاتيلا “لم تكن الاولي",
        "sentence_10": "تاريخامتناء فالمجازر ارتكبت ضدالمسلمين البلدء بتواطر وبانفسنا وبتخاذل منا وتامرواعتبر",
        "sentence_20": "ان المقاومه الاسلاميه بالرد المباشر المؤامرهالكبري والمجزره المشؤومه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "12": {
        "sentence_0": "جه لو جيش لبتان الجنوبي دواصيرت افواج المقاومه اللبنائيهامل بيانا",
        "sentence_10": "اعلنت ان مجموعهالشهيد مصطفي غدار المقاومهالمؤمنه كمنث صباح اليوم ذكريمجزره",
        "sentence_20": "صبرا وشاتيلا ووفاه الامام زينالعابدين لدوريه مشاه تابعه لجيشالعميل لحد",
        "sentence_30": "طريق الرادارالقطاع الاوسط وامطرتهابالرمايات اسلحه خفيفه ومتوسطهوقذائف صاروفيه فسقطاقرادها قتيل",
        "sentence_40": "وجريحالقدس رويتره اعلن ناطقعسكري القوات الاسرائيليه قتلتمسلحين اثنين امس اشتباكطرف",
        "sentence_50": "الحزام الامني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    },
    "13": {
        "sentence_0": "اظهرتالصفوف الاسرائيليه بيروت اثناءمجزره صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1987",
        "label": ""
    }
}