{
    "0": {
        "sentence_0": "رويتر غادرامس وزير الصناعه الاسرائيلي ارييلشارونء العشل اللممدبر لنفزوالاسرائيلي للبنان",
        "sentence_10": "تل ابيبطريقه الي نيويورك لمتابعهالدعوي اقامها مجله تايمالاميركيه مزودا شهاده",
        "sentence_20": "جديده قال انهاواقادت وزاره العدل ان رئيسالمحكمه العليا السابق اسحق",
        "sentence_30": "كاهانراس نجنه التحقيق الاسرائيليهمجزره صبرا وشاتيلا شهد بانزيرللدفاع المجله الاميركيهمطالبا",
        "sentence_40": "بتعويض مليون دولار لانهازعمت الملحق اشار الي انه ناقشضمساله الثار",
        "sentence_50": "اسره الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring"
    },
    "1": {
        "sentence_0": "واعتبرت الميئشه انشارون شومت نتيجه روايه نشرتهاالمجله مجزره مخيمي صبرا",
        "sentence_10": "وشاتيلابيروتوواصل المحلفون وهم سيداتورجلانء مداولاتهم الجانبينالاخرين لدعوي القدح بموجب قانونالولايات",
        "sentence_20": "المتحده وهما اذا كانتالروايه زائفه اذا كانت المجلهنشرتها وهي علم",
        "sentence_30": "بانها زائفه اواهملت بالتغاضي الحقيقه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_Authority"
    },
    "2": {
        "sentence_0": "المحكمهخسر امس ارييل شارون وزيرالتجاره والصناعه الاسرائيلي كانوزيرا للدفاع وقوع",
        "sentence_10": "مجزره مخيميصبرا وشاتيلاء دعوي القدحاقامها مجله تايم الاميركيهنيويورك مطالبا بتعويضات",
        "sentence_20": "تقدر بمليون دولارء بعدما قررت هيئهالمحلفين المحكمه ان المجلهتتشر المقال",
        "sentence_30": "موضوع الدعوي سوءنيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_Authority"
    },
    "3": {
        "sentence_0": "القدس قال اسحق شاميروزير الخارجيه الاسرائيلي وزعيم تكتلليكود ان قرار",
        "sentence_10": "هيئه المحلفين اثبتان نشرته ثايم علاقه شارونبمجزره صبرا وشاتيلا يعدو",
        "sentence_20": "كونهتفسيرا اساس له\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Appeal_to_Authority"
    },
    "4": {
        "sentence_0": "وسر انصار شارون اسرائيلبنجاح وزير الدفاع السابق غسليديه مجزره مخيمي",
        "sentence_10": "صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "5": {
        "sentence_0": "بينماقال المئه انهم وقفواويشار الي ان شارون خسر الشهرالماضي دعواه",
        "sentence_10": "المجله اتهمتههبالتشجيع مجزره صبرا وشاتيلاءواعتبر المكه ان تطورالمحاكمه برا شارون",
        "sentence_20": "المسؤولياتحمله اياها تقرير كاهان شانالمجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "6": {
        "sentence_0": "وتساعل الفرق جرائمالكتائب صبرا وشاتيلا وجرائمالبعث وحركه تشرين طرابلسوقال ايجهم",
        "sentence_10": "اكثر بغياء قتلواالناس ام اعتقلوهم ليحققواوردا المطالبين بتسليمالموقوفين الي الدوله",
        "sentence_20": "قال تسلمالمجرم الي ارسله الهنا وذكربمصير اوقفوا بتهمه ارتكابمجزره البحصاص",
        "sentence_30": "قبل اقل عامينسلموا الي الدوله ولم يعاقباحد منهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Repetition;Doubt"
    },
    "7": {
        "sentence_0": "تاتي الذكريوهنا نص البيانالثامنه لاستشهاد اتقائد المعلم كمالجنبلاط ومعركه تحرير",
        "sentence_10": "لبنانالاحتلال الاسرائيلي وعملائه وافرازاتهتبلغ ذروتها تصاعد العملياتالبظوليه لجبهه المقاومه الوطئيهاللبنائيه",
        "sentence_20": "وفي صمود جماهير الجنوبوالبقاع الغربي وراشيا وجه بربريهالصهاينه وهمجيتهمم والتي",
        "sentence_30": "تضاهيالجرائم المنازيه تشهد بذلك مجازرالزراريه ومعركه وبئر العبد وقبلهامجزره صبرا",
        "sentence_40": "وشاتيلا وغيرهاالجرائم تكشف مدي الحقدالمستيري للعدو الاسرائيلي ثارالهزيمته العسكريه والسياسيهواضطراره",
        "sentence_50": "الي الانسهاب قهدشرط رغم الخسائر الجسيمهيتكبدما\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Flag-Waving;Loaded_Language;Exaggeration,Minimisation"
    },
    "8": {
        "sentence_0": "نذكرهصبرا وشاتيلا المجزره خجلالعالم خجل المتريعون باسمناباسم الشرعيه تفغطيهالمؤامره استجدفت",
        "sentence_10": "الشعبالاعزل والابرياء والاطفال والنساءوالشهوخ\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Doubt"
    },
    "9": {
        "sentence_0": "فا لمنمجيهسمير جعجع اعتبارا مجزره اهدنمرورا بالاجتياح الاسرائيلي رافقهمجازر صبرا",
        "sentence_10": "وشاتيلا وصولا اليقيادته حرب الجبل واخلاثه اسرائيلهادير القمر المحاصره وانتهاء",
        "sentence_20": "باعادهتركيزه بلاد جبيل ان المتتبع لكليري بوضوح الخط الاسرائيليالمتواصل المنهجيهتكون",
        "sentence_30": "بلفت ذروتها التحرك الاخيريقوده بالاشتراك رموز اخريقللخط نفسه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "10": {
        "sentence_0": "ونعلمايضا ان الخلافات اميركاواسرائيل تشمل شؤونا عده وانالسفير الاميركي روبرت",
        "sentence_10": "ديلون حذربعبارات تثير التباسمشاركه القوات اللبنانيه الي جانباسرائيل عملياتها لبنانيعرض",
        "sentence_20": "لاقصي الخطر القياده نفسهاوفي صدد مجزره صبرا وشاتيلا تعجدقيليب حبيب",
        "sentence_30": "للرئيسين صائب سلاموشقيق الوزان عدم حصولها\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Appeal_to_fear-prejudice"
    },
    "11": {
        "sentence_0": "وقد اعغترض السفيرواكد ان فرنسا تريد ان تحل اليهوممفهوما ينطلق",
        "sentence_10": "الثوره الفرنسيهوذكرته بدور فرتم القوهالمتعدده الجنسيه دخلت لوقفالانهيار الماروني وانسحبت",
        "sentence_20": "قبل وقوعمجزره صبرا وشاتيلا بساعات لتتمالفاجعه غياب الشهود\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving;Doubt"
    },
    "12": {
        "sentence_0": "ايضا يمنع الجيشمواجمه الانتفاضه قامت ضدهومتعتر ممارسه حقه القراروحمل اركان",
        "sentence_10": "الانتفاضه ”واتهمهم بانجم مارسواجرائمهم ضد فرنجيه الشمال وضدشمعون وابنه الصقرا",
        "sentence_20": "وضدالمسيحي الاشرفيه وفي مكانوهم ارتكبوا مجزره صبراوشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "13": {
        "sentence_0": "افتمل عمان اف يبغدادتتمه المنشور الصفحهجنوب لبنان وققا للنارالفلسطينيين واسرائيل",
        "sentence_10": "فتحولتحضيرا للفزو الاسرائكيلي للبنانحزيران ومحاوله لضرب الوجودالعسكري والسياسي لمنظمه التحريرالفلسطينيه",
        "sentence_20": "اضافه الي انها تحترمتعهداتها لحمايه المخيماتالفلسطينيه اثر الخروج لبنانوانتهي الامر",
        "sentence_30": "الي انسحاب اميركيمفاجيء للمجزره الصهيونيهالكتائبيه البشعه صبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation;Whataboutism,Straw_Men,Red_Herring;Flag-Waving"
    },
    "14": {
        "sentence_0": "ودان المسؤول السياسيل الجماعه الاسلاميه الجنوبالشيخ صلاح الدين ارقه دان",
        "sentence_10": "المجزرهمعتبرا انها تضاف الي سلسلهالمجازر ارتكبها العدو الاسرائيليدير ياسين وصبرا",
        "sentence_20": "وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "15": {
        "sentence_0": "بيروت تعرضتللمجازر بدايه الفتنه لبنانالسبت الاسود وحتي صبرا وشاتيلاوالضاحيه تعاني",
        "sentence_10": "اليوم مجزره جديدهمخيفه جداء لان الخصومه المرهضمن اهل بيروت وهذه",
        "sentence_20": "الفتنه تخدمقطما الا العدو الاسرائيلي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Black-and-White_Fallacy"
    },
    "16": {
        "sentence_0": "ان حقيقه حصل مجازرفعليه دفعنا شهيد وجريحا فضلا تججير معظم",
        "sentence_10": "ابناءاننا نؤكد العيش المشتركونحن كفلسطينيين لدينافرد ايه مجزره ابتداءدير ياسين",
        "sentence_20": "وانتهاء بمجازر صبراوشاتيلاء ولم تكن يوم الايام ايهقريه مسيحيه مهدده",
        "sentence_30": "الفلسطينيينبحكم انتمائها المذهبي واهالي دربالسيم والميه وميه ومغدوشهجيداء وان النار",
        "sentence_40": "كانت تاتيمغدوشه وتلالها كانت تحرق المخيموتحملنا الخسائر والاستنزاف حفاظااالعيش المشترك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "17": {
        "sentence_0": "وتحدث الشيخ عبد الحليم زيدانخطبه القاما جامع البوابه التحتاصيدا تغيير",
        "sentence_10": "الواجهاتالسياسيه والعسكريه للقشواتاللبنانيه وقال تغهير الوجوهانكشفت واقتضحدت باخري جديدهنسبيا يمكنه",
        "sentence_20": "ان يفش شعبنا ذاقمراره الحقد تكنه القواتاللبنانيه وهذا التعويم ولد",
        "sentence_30": "فاشلالانهم يجدوا وجها بينهم انظفواطهر قائد مجزره صبرا وشاتيلاوانتقد المارونيه",
        "sentence_40": "السياسيهواعتبر ان حزب الكتائب القواتاللبنانيه مدرسه واحده تغيرتالقياده والواجهه وانهما",
        "sentence_50": "عملهواحده\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "18": {
        "sentence_0": "اننا نشكالشك التقاف الجمهور المسيحيحول الرمز الجديد وتكريسه للصفهالتمثيليه يدعيها",
        "sentence_10": "لنفسه نظراالي صيته الحميد واقتران اسمهبمجزره صبرا وشاتيلا ضجالعالم وكشفت",
        "sentence_20": "دوره وساكلالاعلام العالميه تظن ان المجتمعالمسيحي الغني بالرجال اصبح عاقرالهذا",
        "sentence_30": "الحد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "19": {
        "sentence_0": "وعن نظرته الي التغيرات الاخيرهالقوات اللبنانيه قال ان ايعادجعجع الواجهه",
        "sentence_10": "ومجيء ايلي حبيقهالا تبديل للاقنعه لامتصاصالنقمه المجتمع المسيحي المحليوالغربي وحبيقه",
        "sentence_20": "منفذ مجزره المعصرصبرا وشاتيلا ويداه ملطختانبدماء المواطنين وشخصيته معروفهيانها احدي",
        "sentence_30": "الادوات الاسرائيليهالقوات اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "20": {
        "sentence_0": "وذكرتحصل المناطق الشرقيه ضداللبنانيين والفلسطينيين ومجزرهصبرا وشاتيلاء وبمساعده حزبالكتائب وقواته",
        "sentence_10": "القوات الاسرائيليهاثناء اجتياحها للبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "21": {
        "sentence_0": "وكان البطريرك حكيم صرح اتنانهنيء السيد حبيقه جراتهويقظته الجديده سوريا",
        "sentence_10": "وانكانت جاءت متاخره واعلن اننيساغتنم زيارتي لدمشق لمعرفه نياتالمسؤولين السوريين",
        "sentence_20": "التبدلالجذري المفاجيء اعلنه السيدوهنا ذكر العميد اذه البطريركحكيم ببعض ورد",
        "sentence_30": "تقرير كاهانمجزره مخيمي صبرا وشاتيلاءوبالتحقيق المجزره نشرهاهنون كابليوك الموندوبالمقابل نشرته",
        "sentence_40": "مجله تايمتشرين الاول المجزره ءومقال بيار لوك سيقيون مجلهتموانياج كريتيان",
        "sentence_50": "تاريخكانون الاول تحت عنوان “شارونكان يعرفء وكذلك الجميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring"
    },
    "22": {
        "sentence_0": "كفتنا مجزرهصبرا وشاتيلا ايدي الكتائبءوتجري اليوم مجزره جديده صبراوشاتيلاء فلحسابتصر",
        "sentence_10": "يجري بهروتمعركه طائفيه انها معركهاسرائيل ضد المسلمين جميعا وضدالوحده الاسلاميه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring"
    },
    "23": {
        "sentence_0": "عين بعالوجه اهالي عين بعال الي رئيسحركه امل الوزير نبيه",
        "sentence_10": "بري البياناذ نستنكر بشده الاعتداء الاثمحركه امل المجاهدهالمؤمنه نتوقف طويلا",
        "sentence_20": "امامالبندقيه الحاهده ظهرت حديثاءونتساءل اين كانت ايام مجزره صبراوشاتيلا لماذا",
        "sentence_30": "تطلق رصاصهواحده العدو الصهيونيلذلك فاننا نصر قطع اليدالعميله تلوثت بدماء",
        "sentence_40": "الابرياءوالاطفال والنساء معاهدين اللهورسوله السير خطي الامامالصدر المغيب واضعين امكاناتناالبشريه",
        "sentence_50": "والماديه تصرفكم سائلينالمولي عز وجل ينصركم ويسددخطاكم خير الامهتكالبت عليها",
        "sentence_60": "عناصر الشر وجيوشضالحاشقدين حدب وصوب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Exaggeration,Minimisation;Loaded_Language"
    },
    "24": {
        "sentence_0": "فصبرا وشاتيلا رمزابشع مجزره التاريخ والعودهاليهما وتلطيخ ايدي حركه املمجددا",
        "sentence_10": "امر طباق وجناساللغه العربيهه مرفوض اعلامياخصوصا اذا كان الاعلام مجربا",
        "sentence_20": "وخبيرمثل اعلام عرفات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Exaggeration,Minimisation;Loaded_Language"
    },
    "25": {
        "sentence_0": "اتسمت امس حرب المخيماتحركه امل والمقاتلينالفلسطينيين يومها التاسع ببعضالعنف فدارت",
        "sentence_10": "معارك عنيفه خصدضاجبهه مخيمي صبرا وشاتيلاتواتر معلومات مجزره ارتكبهامقاتلون فلسطهنيون",
        "sentence_20": "ضد مقاتلينامل وجنود اللواء السائسعمليه تسلل الي مستشفي دار العجزهالاسلاميه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "26": {
        "sentence_0": "لقد كان المئهسكان المخيم الشيعه وعندماحصلت مجزره القوات اللبنانيهصبرا وشاتيلا",
        "sentence_10": "سقط شيعيا بينهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "27": {
        "sentence_0": "تحدث المسؤول الاشتراكيالتطورات لبنان فقال ان لوفصعب جدا وان يجري",
        "sentence_10": "بهروتنسخه جديده صبرا وشاتيلا ويشكلماساه بالتسبه الي الالفلسطيني اشاره الي",
        "sentence_20": "تكرارمجزره المخيمين\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "28": {
        "sentence_0": "مجزره صبرا وشاتيلا عامنفذها شارون بقوات مشتركه جيشهو القوات الليناج",
        "sentence_10": "مجزره صبرا وشاتيلا وبرجالبراجنه عام تنفذها ماديا وبشريازمر فاشيه حركه",
        "sentence_20": "امل والجيشاللبناني اللواء السادس انسجاماالمشروع السياسي الصهيوني\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "29": {
        "sentence_0": "المؤتمر جاء بعدماانطلقت المراه الفلسطينيهمجزره صبرا وشاتيلا لتقولوامعتصماه فكان المرد",
        "sentence_10": "الدعوه اليالقمه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "30": {
        "sentence_0": "لبنان صينيه فضه الياسرائيل وكان عرابا لمجازر صبراوشاتيلا والصقراء وكان",
        "sentence_10": "مساهها كبيراوراء الستار مجزره اهدنذهب ضحيتها ولدكم وزوجته وابئنتهالطفله وكان",
        "sentence_20": "سببا مجازر المتنوبعض قري جبيل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "31": {
        "sentence_0": "عندما يكون احد اطرافالتحالف الرمز الاسرائيلي رمز مجزرهصبرا وشاتيلا يمكن",
        "sentence_10": "انموقع الحوار موقفنا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Flag-Waving;Black-and-White_Fallacy"
    },
    "32": {
        "sentence_0": "ومنعت مرورالسيارات سوق الخضر باستثناءالسيارات تنقل الخضرووزعت قصاصات باسم جبعهالانقاذ",
        "sentence_10": "اللجنه الشعبيهيسقط اطفالنا ضحايا الرعوئهوالطيش ساهموا منع اطلاق التارالهواء” كان",
        "sentence_20": "صبرا وشاتيلارصاص وقعت المجزره القناعالليل والنهار وبعد زوال الاحتلالخدمه للجبناء",
        "sentence_30": "والعملاءاحمد مننشالحركه منطقه بنايات رستم شارععبد المنور حاره حريك وكانت",
        "sentence_40": "مزودهرشاهات ثقيله راحت تطلق النارالهواء وعلي منازل الفلسطينهينانطلقت مجموعات همجيه",
        "sentence_50": "لتقتحمبيوت العائلات الامنه وكما فعلالصهاينه المحتلون مضيءفعلوا هناك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "33": {
        "sentence_0": "لهذانحتاج الي التنسيق نستطيع انيحمي بعضنا بعضا ولكي نكون قالالله",
        "sentence_10": "الله يحب يقاتلونسبيله صفا لكانهم بنيان مرصوصيحبه الله كلكم تقولونانكم",
        "sentence_20": "تريدون قتال اسرائيل ونحنتصدظكم لذا وفروا القتالوقال علينا ان نفهم",
        "sentence_30": "ان قامبمجزره صبرا وشاتيلا وخطط لمجزرهيئر العبد ومجازر الضاحيه وبيروتيمكن",
        "sentence_40": "ان يخلصوا للانسان الخرءالاوضاع لمسك الاوراقستضيع الاوراق\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "34": {
        "sentence_0": "اضراب غدا يف عينالحلوهمسيره نظمنها الشبيبه الفلسطينيهذكري مجزره صبرا وشائيلاصيدا",
        "sentence_10": "النهارنظمت امس منظمه الشبيبهالفلسطينيه مخيم عين الحلومعسكر الشهيد معروف سعد",
        "sentence_20": "ءمسيره طالبيه وكشفيه بدعوهجبمه الانقاذ الوطني الفلسطينيالنكري الثالثه لمجزره مخيميصبرا",
        "sentence_30": "وشاتيلاورقع المشاركون اعلامالبنانيه وفلسطينيه ولافتات تندداحمد متنشبمرتكبي المجزره ومنها دماء",
        "sentence_40": "شعبنااظهر اطهركم ايها الشارونيونو الثوره ستستمر رغم المجازرالنصر والتحرير\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "35": {
        "sentence_0": "جبهه الانقاذتدعو الي اضرابصيدا النهاردعت قياده الجنوب جبههالاتنقاذ الوطني الفلسطيني",
        "sentence_10": "الياضراب عام اليوم مخيم عين الحلوهمعسكر الشهيد معروف سعد ءاستنكارا",
        "sentence_20": "لمجزره صبرا وشاتيلاو المجازر ترتكب ضد مخيماتناووزعت الجبهه امس بيانا",
        "sentence_30": "قالتايلول يحملطياته معاني والاما وتضحيات جساماءمعاني الصمود والبطوله معاني قراررفض",
        "sentence_40": "خروج المقاتلين بيروتمعاني رفض خيار عرفات سياسهالمفاوضات\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation;Repetition"
    },
    "36": {
        "sentence_0": "وقال البيان ان ثلاث ذكريات تمرعلينا الاسبوع الاولي ذكري راسالسنه",
        "sentence_10": "المجريه تضعنا اجواءبدايات الدعوه الاسلاميه والثانيهذكري عاهوراء تضعنا اجواءمحاربه الظلم",
        "sentence_20": "والظالم قلهالعدد والعده والذكري الثالثهمجزره صبرا وشاتيلا ارتكبهاالصجاينه وعملاؤهم اللوات",
        "sentence_30": "اللبنائيهباشراف ايلي حبيقه يريد تبديللونه اليوم ويقلول انه اصبح الخيارالعربي\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving;Whataboutism,Straw_Men,Red_Herring"
    },
    "37": {
        "sentence_0": "احتفال الجماعهعين الحلوهصيدا النهارمناسبه راس السنه الهجريهوذكري مجزره صبرا وشاتيلا",
        "sentence_10": "اقامتالجماعه الاسلاميه احتفالا خطابيامخيم عين الحلوه حضره لفيفالعلماء وجمهور\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "38": {
        "sentence_0": "وتحدث امين الجبهه الاسلاميهالشيخ محرم العارفي فوصف مجزرهصبرا وشاتيلا بانها",
        "sentence_10": "مؤامره ضدالاسلام والمسلمين لبنانوربما تصادما اخوانهم اللبناتيينوراي ان المشاريع والطروخاتاكثر",
        "sentence_20": "خطوه مشوار الالف ميل\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "39": {
        "sentence_0": "نظمه التحرب وجبهات فلسطينيهدانت مجزره صبراوشائيلاوغيرهاالذكري الثالثه لمجزره مخيميصبرا وشاتيلاء",
        "sentence_10": "دانت منظمه التحريرالفلسطينيه وجبهات وتنظيماتالمجازر والمجازر ارتكبت حارهحريك والاعتداءات برج",
        "sentence_20": "البراجنهمنظمه التحريروجاء بيان منظمه التحريرتحل الذكري الثالثه لمجازر صبراوشاتيلا وشعبنا",
        "sentence_30": "يواصل نضائه الباسلالدؤوب اجل انتزاع حقوقه الوطنيهففي الوطن المحتل تنتفض",
        "sentence_40": "جماجهرتاضد الاحتلال الصجيوني حركهجماهيريه واسعه ينخرط شعبناباسره وتمارس طلائعه النضال",
        "sentence_50": "المسلحضد العدو الصهيوني الغاصب بكلالاشكال والاساليب المتاحه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "40": {
        "sentence_0": "وذكر بيان الجبهه الشعبيهبمجازر ايلول الاردن اضاقه اليمجزره صبرا وشاتيلاء",
        "sentence_10": "معتبرا انهاافرزت دروسا غنيه اجل استمرارالنضال والكفاح\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "41": {
        "sentence_0": "وذكر بمجزره صبراوشاتيلا محييا ارواح الابرياء\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "42": {
        "sentence_0": "قال قليلات الذكريالثالثه لاجتياح اقسواتالغزو الصهيوني بيروت الوطنيهوالاسلاميه وفي ذكري",
        "sentence_10": "مجزره مخيميصبرا وشاتيلاء تبدو اليوم ملامحمواجهه مصيريه ازاء مستقبلالبلد وازاء",
        "sentence_20": "تظرير مصيره ايضا ظلاستمرار الاحتلال الاسراكيلي لجزءالجنوب اللبناني وتعتبر ان",
        "sentence_30": "اي مدخللحل الازمه او اي مشروع سياسي يطرحيجب ينطلق مبدا",
        "sentence_40": "استكمالتحرير الارض القزاه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Exaggeration,Minimisation"
    },
    "43": {
        "sentence_0": "الجبهه الديموقراطيهجاعنا الجبهه الديموقراطيهلتحرير فلسطين ان البيان نسباليها ذكري مجزره",
        "sentence_10": "صبرا وشاتيلانهار الاربعاء الماضي انمال اللجنه الشعبيه لمخيم الجليل”\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    },
    "44": {
        "sentence_0": "حل لاخ يلم لوندي الوكلا العهديبتالصوات تهجيرمساي جبيلفضل الله ارال",
        "sentence_10": "ستوسع اشرماولن بمد يد الي مركي الجازراعلن العلامه السيد محمد",
        "sentence_20": "حسينفضل الله انه يرفض ان يكونخطط لمجزره صبرا وشاتيلا ومجازر",
        "sentence_30": "تلالزعثر والتبعه والمسلخ ونفذهاالممثل تمتد اليهاليد واتهم القوات اللبنانيهبتهجير المسلمين",
        "sentence_40": "جبيل وحرمبيع اراضيهم محذرا انابرياء مناطق اشخري سيدقعونالثمن ونبه الي",
        "sentence_50": "ان اسرائيل تسعيالي توسيع الشريط الحدودي وبناءمستوطنات الجنوباستهل فضل الله",
        "sentence_60": "خطبه الجمعهالقاها مسجد الامام الرضابكر العبد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Whataboutism,Straw_Men,Red_Herring;Appeal_to_fear-prejudice"
    },
    "45": {
        "sentence_0": "ايام مرت علينا ذكري مجزرهتشابه صورها واشكالجا مذبحهعاشوراء مجزره صبرا",
        "sentence_10": "وشاتيلامثل فيها باطفال فلسطينيينومسلمين لبنانيين حق وتبحتقيما نساء حوامل وشيوخ",
        "sentence_20": "وعجزهنون حق وذبح شباب عزلءالمجزره بلغت فظاعتهماووحشيتها ان اسرائيل افسحتالمجال",
        "sentence_30": "وربما خططتوكانت غطاء سياسيا وعسكريا لمنقام حاولت التبره واوجدتشكلا قانونيا",
        "sentence_40": "داخل اجهزتها يحاولالتحقيق ويحاكم قامتبريء نفسها امام العالم ضجهول المجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language;Flag-Waving"
    },
    "46": {
        "sentence_0": "وافادت وكاله رويتر ان اخرعرف ديفيسون انه كانكانون الاول متن",
        "sentence_10": "سفينهتولت اجلاء فدائيين موالين لرئيساللجنه التنفيذيه لمنظمه التحريرالفلسطينيه السيد ياسر",
        "sentence_20": "عرقاتالف وفيها انه انضم الي منظمهالتحرير رد فعل ثلاث ستواتامضاها",
        "sentence_30": "الولايات المتحده “يعبثحياك طيبه ضميراجتماعي وبعدما شاهد صورا لمجزرهصبرا وشاتيلا\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Whataboutism,Straw_Men,Red_Herring;Loaded_Language"
    },
    "47": {
        "sentence_0": "وطرح ثلاثه اسئلهتزال صور المجازر المتكررهحق شعبنا ومجزره صبرا وشاتيلا",
        "sentence_10": "تزالماثله امامنا يضمن سلامهالمخيمات وسواحل المخيماتلبتان بعدما راينا الساحل التونسيهمدقا",
        "sentence_20": "للطيران الصهيوني رغم انساكني حمام الشط نفوا انفسهمسبيل القضيهلبنان ام",
        "sentence_30": "انه ارفك وله حقوقمواطني الارض اللبنانيه وهل ياخذدوره لبنان سورياوراي",
        "sentence_40": "ان الاجابه تكونانذاك خيانات الدول العربيهوالتي احتنت جزءا ثمييا لبنانالجنوب\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1985",
        "label": "Loaded_Language"
    }
}