{
    "0": {
        "sentence_0": "التق وشهيب وفد الحركه وزارا جنبلاطحاوي التتال بين” امل واللسطينينلنيكون",
        "sentence_10": "غالب اومغلوبدعا الامين العام للحزب الشيوعياللبناني السيد جورج حاوي الي",
        "sentence_20": "وضعحد للقتال الدموي حركه املوالمقاتلين الفلسطينيينيفيد الا العنو الاسرائيليالمتربص بالجنوب",
        "sentence_30": "والثورهالفلسطينيه والمقاومه الوطنيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "1": {
        "sentence_0": "لقد اثبتنا وسنظل نتبتهفتحيه لجنوب لبنان وللمقاومه الوطنيهاللبناتيه ونحن معكم",
        "sentence_10": "الطريق حتيوتحيه ايها الاخوه الارضالفلسطينيه المحقله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "2": {
        "sentence_0": "ولوحظ ان الزوارق الحربيه الاسرائيليهبذكري اطلافهصور النهارحفله خطابيهمخيم البصض حضرهاجمهور",
        "sentence_10": "ابناء المقيماتوالقي امين سر اللجنه الشعبيهالمخيم السيد حسين ابو عباشحيا",
        "sentence_20": "التلاحم اللبنانيالجنوب واشاد بحركهالقيت خطب باسم “اتحاد المراهو اسر شهجداء",
        "sentence_30": "المقاومه شددتوحده منظمه التحرير الفلسطينيهونضالها المشروع لاستعاده الحقوقالمقتصبه والاراضيوفي ختام",
        "sentence_40": "الحفله وزع اتحادالمراه مساعدات وهدايا ابناءرجال المقاومه الفلسطيتيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "3": {
        "sentence_0": "القضيهومع تحقيق اماني الشعبوقد اي اعتداء لكنئا ايضاتقبل بان يعتدي",
        "sentence_10": "الفلسطينيالمواطن اللبناني وان يخلق لبنانوضعا يساهم ضرب المقاومهالوطنيه اللبتائيه وعزل",
        "sentence_20": "المنطقهالجنوبيه بقيه المناطق اللبناتيهنامل الجميع ضبط اعصابهمالظروف الصعبه والعمل انهاءالوضع",
        "sentence_30": "اسرع وقتث ممكن وانتصب جميع الججود محاربه العدوالاسرائيليه لانجاء الاحتلال",
        "sentence_40": "وتحريرالارض اللبنائيه والفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "4": {
        "sentence_0": "وهذا واضحتحركات ياسر عرفات وتصريحاتهكشف بوضوح تورطه مخططضرب وحده الصف",
        "sentence_10": "الاسلامي متناسياالقضيه الفلسطينيه جمله وتفصيلاءومتبرعا بالقيام بغا تستطيعاسرائيل القيام سواء",
        "sentence_20": "لججهمساعدتها الاستمرار تعطيلتنفيذ القرارات الدوليه المتعلقهبالجنوبء ام لججه طعن المقاومهالوطنيه",
        "sentence_30": "اللبنانيه ظهرها طريقمحاوله ضرب الصف الوطني والاسلاميالداعم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "5": {
        "sentence_0": "وهنا بد التركيز وقائعحصنت قبل الاجتياح ومنها اناسرائيل حالت انتشارالجيش",
        "sentence_10": "اللبناني الجتوب وساهمتتسهيل تسلم الجنوب للمقاومهالفلسطينيه وعندما عقد مؤتمراالرياض والقامره",
        "sentence_20": "القاضيان بتشكيلوات الردع العربيه بادرت اسرائيلالي وضع الخطوط الحمر وحالتتسليم",
        "sentence_30": "قوات الردع العربيه مسؤوليهضبط الاوضاع ومكنت المنظماتالفلسطينيه الاستمرار مالالاضطراب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "6": {
        "sentence_0": "النضال وكانهم وحدهم حياه العروبهيحملون السلم بالعرض وكانييامنوا درسا وعيرهالضربات",
        "sentence_10": "انزلت متذ عاماليوم ”ورايق رئيس لجنه الدفاعالحريات الديموقراطيه المحاميسنان براج",
        "sentence_20": "ان اساليب خطف الاجانبوترويعهم وقتلهمالعداء للامبرياليه والصهيونيه شيءارهاب للارهاب جدويشيم",
        "sentence_30": "العرب شيمواعتبر ان يقوم بهذه الاعماليعد ماجورا وخارجا الدين كونالعمل",
        "sentence_40": "يحجب القضيه الاساسيه ومياحتلال اسراكيل للجتوب اللبنانيوممارسات اسراكيل الاراضيالمدتله يحجب",
        "sentence_50": "قضيتنا البحقهالقضيه الفلسطينيه وبطولات المقاومهالوطنيه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "7": {
        "sentence_0": "السلاح البسيط يمكنيشارك امل الجنوبواللبنانيون فدسب العربلذلك ذكر خطابه بالمصريينوالسوريين",
        "sentence_10": "نخذوا عملياتالجنوب جنوب العربوقتاله قتال العرب قالبذلك يردشككوا الدور السوري",
        "sentence_20": "لناناتهموا دمشق بان امداقهاكانت القضاء المقاومهالفلسطينيه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "8": {
        "sentence_0": "والا فكيف يوافقصاحب التصريح منظمه التحريرالفلسطينيه الاعتذار العلنيلاسرائيل بيان اصدرته",
        "sentence_10": "يريني واحتلال القريقالجنوبيه والاعتداء شعب لبنانبيروت والضاحيه والجنوب وقتلالابرياء اهلنا",
        "sentence_20": "وتدمير العماراتودور السكن ومحاوله مصادره القرارالوطني وا طريق الجنوبالمقاومه واه",
        "sentence_30": "الجنوب اي تجاوز اننقل جريمه ترتكب حق لبنانان التصاريح السياسيه",
        "sentence_40": "والمواقفالمشرعه والغايات الخاصه يمكن انتفير او تبدل حقيقه الواوبالتالي فانها",
        "sentence_50": "عاجزه تحوير الذالوطني وججته السليمه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "9": {
        "sentence_0": "واشاد بدور المقاومهالوطنيه اللبنانيه المتلاحمهالمقاومه الفلسطينيه لدحر الاحتلالالاسرائيلي ارض الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "10": {
        "sentence_0": "لقد كانت التجربه خاضهالبنان حركه المقاومه الفلسطينيهقبل خصوصا الجنوبوبيروت تجربه",
        "sentence_10": "قاسيه عاش الشعبالفوضي اكثر صعيدءالفوضي السياسيه والامنيه والحزبيهالقضايا المعاشه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "11": {
        "sentence_0": "وانتقد غياب المسؤوليه القوميهمشاريع الاجماع العربي والتيكانت متفرجه ضرب المقاومهالفلسطينيه",
        "sentence_10": "واللبنانيه الجنوبابان الاحتلال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "12": {
        "sentence_0": "وضمانقيامه بدوره الوطني والقومي المعاديللصميونيه وللامبرياليهواكدت اخوه الكفاح والسلاحبيننا وبينكم",
        "sentence_10": "وفيالقوي الوطنيه اللبنانيه والفصائلالثوريه المقاومه الفلسطينيهوبين جماهير الشعبين الشقيقيناللبناني والفلسطيني",
        "sentence_20": "الوحدهتعمدت بالدم معركه الصمودضد العدوان وفي اطار جبمه المقاومهالوطنيه اللبنانيه",
        "sentence_30": "ضد الاحتلال وفيمعارك التصدي للاحتلال وللعملاءالجنوب والجبل والضاحيه وبيروت وكلالجبهات\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "13": {
        "sentence_0": "منظمه العمل الوب ممارسه مخارضهللقوي السائده المناطلق الوطنيهرات منظمه العمل",
        "sentence_10": "الشيوعي دلبنان ان احياء جبهه المقاومهالوطنيه اللبنائيه والارتقاء اليمستوي العمل",
        "sentence_20": "الجبهوي الحقيقيظل سياسه مقارعه لممارسات القويالسائده المناطق الجنوبيهوالدعوه الي استقامه",
        "sentence_30": "العلاقهالمقاومتين اللبنانيه والفلسطينيهووقف الحرب الاهليه قاعده وعياستحاله الحسم العسكري والجمعالدعوه",
        "sentence_40": "الي الحلول الديموقراطيهالعلمائيه للمساله الطائفيه وممارسهسياسه معارضه للقوي السائدهالمناطق الوطنيه",
        "sentence_50": "يشكلبرنامج نضال وطني متكامل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "14": {
        "sentence_0": "وشدد وجوب فهم استراتيجيهاسرائيل للمنطقه والعالمء والمشاكلالاقليميه صنعتها اسرائيلءمعتبرا ان",
        "sentence_10": "شعار زحفا زحفاالقدس خيالياء اذ ان القدس رمزللمساله الفلسطينيه الاسلاميه",
        "sentence_20": "وانالشعار يمثل شعارا استراتيجياوان العمليات النوعيه للمقاومهاستطاعت ان تكشف القناعالاسرائيلي",
        "sentence_30": "لانها اسقطت نظريه جيشلبنان الجنوبي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "15": {
        "sentence_0": "وجريالتاكيد ضروره تكتيف اللقاءاتلتجثير الثلاحم المصيري للقويالوطنيه اللبنانيه والفلسطينبهقاعده المشاركه",
        "sentence_10": "مشروع القويقالوطنيه النبنانيه اسقط اتفاقايار ومشروع تطوير المقاومهالوطتبه اللبنانيه الجنوب",
        "sentence_20": "وتصعيدنهمج الكفاح المسلح الاراضيالفلسطينيه المحتله بعيدا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "16": {
        "sentence_0": "الجنوب المعلمون المتعاقدون مصيرهمالنهارالعربي والدوليتصفيه المقاومه الفلسطينيه لبنانوضمان امن اسرائيل",
        "sentence_10": "وجه ايههجمات فلسطينيه لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "17": {
        "sentence_0": "انجاحمخطط حرب المخيمات سيؤدي اليانشاء الاحزمه وشل شبه نهائيللمقاومه الشامله",
        "sentence_10": "ضد اسراكيل بكلاطرها وهيئاتهاء وسيجعلالمسلمين اللبنانيين بؤره للصراع فبيتهم حولهم",
        "sentence_20": "وسيقضيجائب كبير فعاليه القضيهالفلسطينيه وعلي اي امل الاصلاحالتصحيح السهاسي المسلميناللبنانيين",
        "sentence_30": "جهه اخري وسيجعلالجنوب الان نهوء المقاومهالشامله بكل اطرها ورقه امدالمسلمين",
        "sentence_40": "اللبنانيين تكون وراللمساومه الصراع الدولي والاقليميتسويه القضيه الفلسطيئيهلمصلحه الاسرائيليين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "18": {
        "sentence_0": "ولان اميركاوراء النوع النجاح ولاناسرائيل واسطته فان ردودالفعل الطبيعيه اللبنانيهوالفلسطينيه",
        "sentence_10": "والعربيهيحصل الان المقاومه الوطنههالجنوب الي مواقف العقيدهنه الاسباب تجعلبيريز المعتدل",
        "sentence_20": "نظر اميركاءوالناجح الحسابات الاسراكيليهوالاميركيه الخاسر ايضاء كالعادهلان النجاحات الشرق الاوسطيمكن",
        "sentence_30": "ان تكون جانب واحد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "19": {
        "sentence_0": "اطلاق يينوقرابه الثالثه والنصف الظهرءاحضرت قياده الجبجه الشعبيهلتجرير فلسطين منطقه",
        "sentence_10": "صيداعسكريا الجيش اللبنانيمعاون ورقيب اول وعريف وجندي اليمقر التنظيم الشعبي",
        "sentence_20": "الناصريوهؤلاء كانت فصائل المقاومهالفلسطينيه اسرتهم مركزهممبني سيده المنطره مغدوشهخمسه ضباط",
        "sentence_30": "ورقيب وجندي وهمسلموا مساء الاثلين الماضي الي قيادهمنطقه الجنوب العسكريهوكان",
        "sentence_40": "استقبال المسكريينالمحتجزين تائب الامين العام للتنظيم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "20": {
        "sentence_0": "اذيرينون القضاء القضيهالفلسطينيه والمقاومه البطلهجنوب لبنانء ويذرفون عليكم بعيددموع التماسيح\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "21": {
        "sentence_0": "فالمطلوب توحيد صفالمقاومه اللبنانيه المقاومهالفلسطينيه اجل تحرير الجنوبوفلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "22": {
        "sentence_0": "لان لبنان حاله حربدائمه احدي عشره شته فحسب وهذا الاسبوعاسبوع",
        "sentence_10": "الذكري اذا تنفع تحول الجنوب ساحهحرب اسرائيل والمقاومه الفلسطيئيه تحولالجنوب",
        "sentence_20": "ذاته وبعده بيروت ساحه حرب متشعبه اختلطالاطرافء لبنانيين فرققا فرقاء",
        "sentence_30": "وفلسطينيينفرشا فرقاء وسوريين وبالطبع اسرائيليينمتلبسين بمختلف الصفاتاذ الحرب يمكن ان",
        "sentence_40": "نصف الجبوطالاسرائيلي مار بيروت عام يقاومهوبماذاء الحرب يمكن ان نصف",
        "sentence_50": "عمليه قردانعندما تنزه كومانيوس اسرائيلي شوارع العاصمهواغتال زعماء المقاومه الفلسطينيه",
        "sentence_60": "زمن كانتالحرب الصغيره قصائلها اخذه مجراها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "23": {
        "sentence_0": "وقال ان الثوره الفلسطينيهبظياده جبمه الاتقاذ الوطنيالفلسطيني وانتي ظهرت صفوفهاالمنتحرفين",
        "sentence_10": "والمستسلمينء تشدايدي ابطال المقاومه الوطئيهلبنان وتتمني احراز المزيدالانتصارات لان دمر",
        "sentence_20": "العدو الصجيونيجنوب تبنان يشكل انتصاراللشعب اللبناني فحسب انتصارللامه العربيه وقضيتها",
        "sentence_30": "المركزيهالوا رملهاهوالارهاب مصدره الزب واسزائيلبالدولار حواجز الخوات واحتكاراندواء والمواد الغذائيه",
        "sentence_40": "ولقمه العيشضوليتر البنزين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "24": {
        "sentence_0": "فمضت تتلجي بالاختلاف حينا وبتبادل القصف العشوائي احيانا انمااقتصاد القذائف",
        "sentence_10": "نظرا الي ارتفاع الاسعار ووقوع الجميع ازمات ماليهالحلقه الثائيه العاصفه",
        "sentence_20": "الاقليميه تتلبد غيومها عينجاالجنوب نقطه التقاء الاعاصير المشرقيه كلهاء الازمه",
        "sentence_30": "الاسرائيليه الي الماساهالفلسطينيه الي الثوره الايرانيه الي المقاومه اللبنانيه الي",
        "sentence_40": "الهموم السوريهالي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "25": {
        "sentence_0": "يخدمالمقاومه والتحريران اقدام حركه امل الجنوبوعلي ارضيه تريعه الهدف متها",
        "sentence_10": "تفليلالجماهير اللبنانيه والفلسطينيه بحجهاطلاق النار احدي دورياتهاالرشيديه يجعلنا نوضح ان",
        "sentence_20": "حقيقهيجري يتنافي الذريعه اذشهر ونصف شهر ومخيماتنا محاصرهوترافق الحصار منع",
        "sentence_30": "ادخالالمواد الطبيه والتمويتيه 'واعتقالعشرات ابناء شعبناوابعاد عاتلات وعدم ادخال موادالاعمار",
        "sentence_40": "والدهم والاستفزازاتالمستمره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "26": {
        "sentence_0": "واضاف ان موقف الشرعيه واضحعوده للمقاومه الفلسطينيه اليالجنوب وان الدوله",
        "sentence_10": "مسؤوله امنالمواطن اللبناني والفلسطيني وانامن المخيمات يجب ان يكونحمايه السلطه",
        "sentence_20": "اللبنانيه عندما تبسطسيادتها الارض\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "27": {
        "sentence_0": "سادسا عدم العوده الي قبلعام ودعم المقاومه الوطئيهاللبنائيه واعتبار الدعم",
        "sentence_10": "واجبا وحقاجميع اللبنانيين استثناءباعتبار تحرير الارض الجنوبوفي البقاع الغربي وفي",
        "sentence_20": "ايه بقعه اخريمحتله واجب لبنانيتمييز او فرز اساس المنطقه اوالطائفه",
        "sentence_30": "المذهب الحزب اذ انشبر ارض لبنان غال جميعاللبنانيين جميماءويعلن اللقاء",
        "sentence_40": "اخيرا ان القضيهالفلسطينيه قضيه العربجميعا ومسؤوليه المسلمينوالمسيحيين انسواءء يمكن انتضيع",
        "sentence_50": "قدسيتها ان تؤثرالقدسيه ايه احداث مخله عابره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "28": {
        "sentence_0": "المدنه المعلئه اطرافالنزاع الهوم لبنان الا خرصه سائحهيرتبوا اوضاعهم بالتعاوناسرائيل",
        "sentence_10": "وينقضوا المسلمينلبئانيين وفلسطينيين عندما تسمحالظروفووزرعت منظمه الشبيبهالفلسطينيه صينا بيانا اكدتضروره",
        "sentence_20": "توحيد طاقات القويالوطنيه اللبنانيه والفلسطينيه تحتلواء جبهه المقاومه الوطنيه اللبنانيهلمواجهه",
        "sentence_30": "العدو الصهيوني وادواتهالجنوبء واعاده منظمه التحريرالفلسطينيه الي خطما الوطنيالرافض لكل",
        "sentence_40": "التسويات الخيائيهالمذله لشعبنا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "29": {
        "sentence_0": "فالمقاومه الوطنيهاللبنانيه تدعمها سورياتخوض معركه تحرير الجنوب تدافعالجنوب فحسب الامهالعربيه",
        "sentence_10": "باسرها وقضاياها العادله ”وستل يقوم عمل المقاومهالوطنيه الجنوب فاجابالفلسطينيه نعتزبشقيقتنا",
        "sentence_20": "المقاومه الوطنيه اللبنائيهانزلت افدح الخسائر بالعدوالصهيوني واضطرته الي الانسحابمعظم المناطق",
        "sentence_30": "احتلماحزيران\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "30": {
        "sentence_0": "صيدا اصدرت الجماعهالاسلاميه بيانا ذكرت الحكامالعرب ان تكثيف عمليات المقاومهالاسلاميه",
        "sentence_10": "جنوبنا اللبناني وفي عمقالاراضي الفلسطينيه المحتلهشانه ان يربك عدونا الاسرائيلي",
        "sentence_20": "ويعجلرحيله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "31": {
        "sentence_0": "واتهمت سمتهمزمرا حركه امل ارتباطبالعدو الصهيوني بائهم فجروا الوضعحول المخيمات",
        "sentence_10": "الجئوبيه بغيه افراعالجنوب وسحب سلاح الفلسطينيينوتهجيرهم يصبح الجنوب كانتوناطائفيا يبشكل",
        "sentence_20": "حزاما امنيا جيداللعدوء لمنع ابطال جبهه المقاومهالوطيه ممارسه دورهم النفاليوبعدما",
        "sentence_30": "اعتبرت ان الوضع الجنوبيخطير جدا جدا قالت ان جبمهالاتقاذ الوطني",
        "sentence_40": "الفلسطينيه الوقتتحيي الججود البخلصهتبذلها سوريا الصمود والقوي الوطنيهاللبنانيه لوقف النزف\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "32": {
        "sentence_0": "دامتاسرائيل تحتل ارض الجنوب والارضالمحتله تزال تعنتما فليسرد لاستعاده الارض",
        "sentence_10": "الا اعمال المقاومهبعدما رفضت الان تنفيذ ايقرار القرارات الدوليه عاممرورا",
        "sentence_20": "بعام وحتي يومناءواؤكد المناسبه ان وحدهالقوي اللبنانيه والفلسطينيهالمناطق وبخاصه منطقه",
        "sentence_30": "صيداءالاساس لاستمرار التضالواستعاده الحقوق\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "33": {
        "sentence_0": "واذا انتهت المواجهه بتغلب ابو عمار لبنان فانهيكون سحب نجائيا",
        "sentence_10": "يد سوريا الورقه الفلسطينيه واصبحيختار باستقلاليه تامه طريق التسويه السلميه",
        "sentence_20": "يريدواذا انقهت المواجهه بتغلب الرئيس الاسد قاته يكونامسك بالمورظه الفلسطينيه",
        "sentence_30": "كامله وعادت كلمته المؤثره ايتسويه سلميه ويصبح الامكان البحث شكل",
        "sentence_40": "الترتيباتالامنيه تتيح لاسرائيل الانسحاب الجنوب ووضع حدلاعمال المقاومه ولنشاط حركات",
        "sentence_50": "الاصوليين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "34": {
        "sentence_0": "لقد ابلغ غولدنغ الي السلطه اللبنانيه ان اسرائيل تريدترتيبات امنيه",
        "sentence_10": "وضمانات لحمايه حدودها الشماليه تلسحبوتتخلي “الحزام الامني” لانها تخشي ان",
        "sentence_20": "تستمر اعمالالمقاومه ضدها بعيد انسحابهاء خصوصا بعدما دخل خطالمقاومه عنصر",
        "sentence_30": "جديد حزب الله والفداكيون الفلسطينيونعادوا الي المنطقه وهؤلاء يتوقفوا عملياتهمتحرير",
        "sentence_40": "الجنوب سيستمرون توصلا الي تحرير الاراضيالفلسطينيه والقدس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "35": {
        "sentence_0": "وذلك لاعتبارات عده ابرزهارغبه اسرائيل ضرب الوجود الفلسطيني عاد اليالنمو",
        "sentence_10": "الجنوب الافاده التطور الكبير حققتهالمقاومه لاسرائيل وانطلاقا وشعورها بان التساهلالموضوع",
        "sentence_20": "يعيد لبنان اقله جنوبه ومناطق اخري حلقهفلسطينيه خطره عليها خصوصا",
        "sentence_30": "ان المرحله المقبنه تكون مرحئهمقاربه دوليه جماعيه لازمه المنطاله ومطلوب",
        "sentence_40": "يبقيالفلسطيني ضعيفا وتنفيذ الرغبه يكون خلال ابراز الوجهالارهابي تلبنان وتصويره",
        "sentence_50": "ساحه اعداد للارهابيين ومنفذهم اليالعالم خلال اقناع العالم باعطاء اسرائيل",
        "sentence_60": "ضوءا اخضر لضربالارهاب تخليصا العذاب والالم والخطر\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "36": {
        "sentence_0": "ووصف جري اليمنالجنوبيه بانه كارثته كبري واكدتضامن الثوره الفلسطينيهالجماهيريهمحل عطوي",
        "sentence_10": "لبيع اشرطهانانا فريشيالجنوب النهاراصيب مجندان جيش لبنانالجتوبي هجوم شنه رجال",
        "sentence_20": "المقاومهاحد مواقعه بيت ليف بنتجبيل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "37": {
        "sentence_0": "اننا نقدر حق التقدير التضحياتتبذلها الشقيقه سوريا لدعمالقوي الوطنيه والتقدميه",
        "sentence_10": "نبنانخصوصا دعمها المقاومه الوطنيهاللبنانيه مد العدو الاسرائيليجنوب لبنان وكذلك دعمها",
        "sentence_20": "سياسياللازمه اللبنانيه اساس تكريسوحده لبنان وعروبته واقامه نظامديموقراطي حقيقي قاكممبداي",
        "sentence_30": "العداله والمساواه الحقوقالسياسيه تمييزاننا مشتنعون بان واجب تحريرالاراضي العربيه المحتله",
        "sentence_40": "الاحتلالالاسرائيلي البفيض انما يقومالدرجه الاولي التحالف القائمالقوي الوطنيه اللبنائيه والفلسطينيهوسوريا",
        "sentence_50": "الصامده المناضله\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "38": {
        "sentence_0": "وتعقد اللجنه اجتماعا قبل ظهراليوم للبحث سبل نشر قوه الفصلستكون",
        "sentence_10": "بقياده النقيب وليدسكريه والتي ينتظر ان تبدا تحركهاظهرا راجع صهدمشق",
        "sentence_20": "مهاجمه عرفاتعودهالي قبلحمله جديده السيد ياسرعرفات رئيس اللجنه التنفينيهلمنظمه التحرير",
        "sentence_30": "الفلسطينيهقانت امس اذاعه دمشق انفروا جنوب لبنانالهوم الاول الفزو الاسرائيليوخرجوا",
        "sentence_40": "بهروت باتفاق اميركي لذنيكونوا قادرين استفلال اسمفلسطين والمقاومه والمخيماتاعاده اوضاع",
        "sentence_50": "قبل انتياعترفوا بضررها وخطاهاءيكونوا قادرين تنفيذ مخططاتحلقائهم الجدد اعداء الحل",
        "sentence_60": "الوطنيوالوفاق الوطني لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "39": {
        "sentence_0": "وهذانجد ملامحه الساحه حقي الانوسئل للوضع الحاليالجنوب فاجاب انني اخشي",
        "sentence_10": "ان تكنالمرحله تعمل سراكيلواميركا جنوب لبنان مقدمه لوضعاميركي اسرائيلي يدخل",
        "sentence_20": "لبنانالطبخه السياسبه الموضوعه للشرقالاوسط وللقضيه الفلسطينيه خصوصاوان يكون بحدث تحركات",
        "sentence_30": "حولالاردن ذرا للرمادفانني انتظر انبالتحالف امبركا التعسف وعنالتدمير وحرق الارض",
        "sentence_40": "لبتانرغم ضربات المقاومه لانما تريد انتنضج الطبخه الاتجاه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "40": {
        "sentence_0": "ان الواقع الضفهالغربيه وفي جنوب لبنانء الواقعيعبر روح الامه وتطلماتها",
        "sentence_10": "اليالعزه والتحرر يقابله واقع اخر اليموفاجع الحرب انتي تورطالقيادات الفلسطينيه",
        "sentence_20": "وتفاعلتالحاله اللبنانيه والاقليميهفاتسعت دائرتها وعظم خطرها وتركتاثارها السلبيه المقاومه الشاملهضد",
        "sentence_30": "اسرائيل لبنان جهه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "41": {
        "sentence_0": "رابعا ان امن الجنوب مسؤوليهحركه امل باعتراف القويقالوطنيه اللبنانيه والفلسطينيهوقبولها",
        "sentence_10": "وحركه امل طلبت تسليمالسلاح المستعمل الاشتباكات اليفصاكل جبجه الانقاذ ولم",
        "sentence_20": "تطلبهلنفسهاء والسبب ان السلاحيستعمل ضد اسرائيل او عملاكها انمااستعمل ضد",
        "sentence_30": "المقاومه وابطالها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "42": {
        "sentence_0": "انالمقاومه الفلسطينيه طليعهالمجاهدين لمواجهه اسرائيلالمقاومه انطلقت لتشتغل سياسهالعالم العربي وسياسه",
        "sentence_10": "لبنان الداخليهوحروبه وكانت الشعارات ان طريقفلسطين تمر جوتيه وتارهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "43": {
        "sentence_0": "يثبت ان الدورالعرفاتي الحالي تصفيه المقاومهالمجاهده الجنوب تصفيه ءالمظاومه الفلسطينيه",
        "sentence_10": "وتحويلتها اليحرس ال الشخصي لعرفاتواقتصار دورها تدمير الانتصاراتتحققت الساحه اللبنائيهبالغاء",
        "sentence_20": "اتفاق ايار وتحجيم الجيمنهالفئويه مقدرات الوطن واجبارالعدو الصهيوني الانسحابمعظم الاراضي",
        "sentence_30": "اللبنانيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "44": {
        "sentence_0": "خدام حقو قياده المقاومهالفلسطينيه الممثله شرعيا بالنسبهالينا بجبجه الانقاذ والاحزاب",
        "sentence_10": "الوطنيهاللبنانيه والوزير نبيه بري اذنمصلحه لجبجه الانقاذ لحركهامل تفجير الوضع",
        "sentence_20": "الجنوبدامت المساله انتهت بيروت\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "45": {
        "sentence_0": "قما رايكم فاجاب ثريان مكان المقاومه الفلسطينيهوالاسلاميه واللبنانيه ارضالجنوب وداخل",
        "sentence_10": "فلسطين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "46": {
        "sentence_0": "واضاف المصدرشهدته وتشجده المخيماتالفلسطينيه بيروت عمليهاستباحه دمويه جديده اتتمكت خلالهاعصابات",
        "sentence_10": "امل واللواء السايدسبمساعده المخابرات الاسرائيليهالحرمات جاء تنفيذا لاتفاق ابرمهالمبعوث الاميركي",
        "sentence_20": "ريتشارد مورفيواحق الاطراف لحمايه حدوداسرائيل وامنها وتصشيه المقاومهالباسله الجنوب والبقاع",
        "sentence_30": "وانهاءالوجود الفلسطيني لبنان وضربمنظمه التحرير\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "47": {
        "sentence_0": "واشاد بتعاون المقاومه اللبنانيهوالفلسطينيه جنوبنا العظيم ءوقال ان التعاون كبر",
        "sentence_10": "ردحدث الفتره الاخيره احداثمؤسفه حول المخيمات الفلسطينيهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "48": {
        "sentence_0": "وكان للجنوب عشيه الحربالماكه عدد المستشفياتلبنان المائه عدد الاسرهو الماكه",
        "sentence_10": "عدد المستوصفاتو الماكه الاطباء والقايلاتالقانونيات المائهالمعلمين المائه التلاميذالمدارس الرسميه والخاصهالمائه",
        "sentence_20": "عدد المدارسو المائه مساحه رخصوناقشض السيد جورج بطلالمداخلات الثلاثء فاعتبر",
        "sentence_30": "انالمقاومه تنشا فراع لقابقرار سياسي وهي نمتاحضان التاايع المجيد للمقاومهالفلسطينيه",
        "sentence_40": "وشاركت\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    },
    "49": {
        "sentence_0": "ان سلسله الاعتداءات تشنشعبنا المقاوم الابي المناطقالمحيطه بالمعسكرات” الفلسطيئيهسواء بيروت",
        "sentence_10": "او الضاحيه الجنوبواضحه لبس ويؤكدما اسيلالاحاديث والبيانات والتصريحاتيطلقها ياسر عرغات",
        "sentence_20": "والموالون سراوعلانيه عبر وسائل الاعلام المختلفهوالتي تؤكد ان الاعتداءاتستستمر تحقيق",
        "sentence_30": "اهداف المؤامرهوازاء تجد حركه امل نفسهامضطره الي خوض معركه الدفاعالنفس",
        "sentence_40": "لاسقاط استهدافات ”المؤامره البشعه وفي مقدمها ضربالمقاومه ضد الاحتلال واغراق",
        "sentence_50": "القضيهالفلسطينيه زواريب مغدوشهوشاتيلا وبرج البراجنه وايجاد وطنبديل للفلسطينيين لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1986",
        "label": ""
    }
}