{
    "0": {
        "sentence": "قاتل احدا ذاهبا الى الحرب وحريه القرار اللبناني محترمه",
        "label": "assumption",
        "id": "0"
    },
    "1": {
        "sentence": "وفي معرض حديثه الوضع الخاص الجنوب اكد توينيان اللبنانيين ضد وجود المقاومه الفلسطينيه ونحن متضامنون معهم انما الارض اللبنانيه مقدسه بالنسبه الينا تماما ارضهم مقدسه بالنسبه اليهم ولسنا استعداد لنضيع اي شبر ارض",
        "label": "testimony",
        "id": "1"
    },
    "2": {
        "sentence": "المقاومه قضيتها المقدسه السباده اللبنانيه الكاهله",
        "label": "assumption",
        "id": "2"
    },
    "3": {
        "sentence": "ارضنا وكهانكن نساعدهم تاكيد حريه القرار الفلسطيبني ننتظر ونريد ان تؤكد حريه القرار اللبناني وراى الدوله المحترمه يجب ان تكون استراتيجيه مدركه تتكيف مع الاحداث",
        "label": "assumption",
        "id": "3"
    },
    "4": {
        "sentence": "صمود وتجمع الى الصمود وعي العباء يستطيع لبنان عموما وجنوبه خصوصا ان يتحمله",
        "label": "assumption",
        "id": "4"
    },
    "5": {
        "sentence": "واعتقد ان الثوره الفلسطينيه والقوى الوطنيه يمكن ان تفرط قيد شعره بهذا المعقل الحصين واضاف تحتاجه اسرائيل لذلك تدعو الى ان تترسخ وتنمو مقاومه وطنيه لبنانبه شامله للخطر الصهيوني يتجدد الجنوب فتصبح المقاومه الفلسطينيه قوه دعم لهويه الجنوب",
        "label": "assumption",
        "id": "5"
    },
    "6": {
        "sentence": "يبقى مجرد راقعه للثوره الفلسطينيه بكل مساهمه رسميه تريد ان تدعم جنوبا مقاوما وطنيا قادرا الصمود وجه اسرائيل لان لا بديل للمواجهه الشامله للتعاطي قضيه الجنوب",
        "label": "assumption",
        "id": "6"
    },
    "7": {
        "sentence": "القيادات نجاح الاجتماع تدعي اليه لجنه التوصل الى نيل الصعوبات تعترض تشكيل هيئه الرقابه بتفاهم لبناني سوري فهذه الظروف يظهر فيها خطر قيام اسرائيل باعتداء الجنوب وعلى المقاومه الفلسطينيه",
        "label": "common-ground",
        "id": "7"
    },
    "8": {
        "sentence": "الصعب من غير المقبول تطبيق صلاحيات هيئه الرقابه بمنع الاسلحه المقاومه",
        "label": "assumption",
        "id": "8"
    },
    "9": {
        "sentence": "ان السعوديه والكويت مستعدين لحضور اجتماع لجنه المتابعه يكن مجدي",
        "label": "assumption",
        "id": "9"
    },
    "10": {
        "sentence": "ارضا وشعبا ويحقق التضامن اللبناني الفلسطيني ويكفل حمايه الثوره الفلسطينيه وتعزيز دورها النضالي ضد العدو الصهبوني",
        "label": "common-ground",
        "id": "10"
    },
    "11": {
        "sentence": "ناقش الجانبان التهديدات الاسرائيليه للبنان والتي تاتي اطار اطماع اسرائيل الاراضي اللبنانيه وتصفيه المقاومه الفلسطينيه وبالتالي تحقيق حلقه جديده مخططاتها العدو",
        "label": "testimony",
        "id": "11"
    },
    "12": {
        "sentence": "واكد الجانبان وقوفهما لبنان بكل امكاناتهما لمواجهه المخططات الاسرائيليه اكدا انهما سيعملان تعزيز وحده القوتين الثوره وجمايه الجنوب للصمود مواجهه العدوان الاسرائيلي",
        "label": "testimony",
        "id": "12"
    },
    "13": {
        "sentence": "عدم الانسحاب الجنوب الا التاكد وصول رئيس للجمهوريه في لبنان مستعد للدخول مثل المفاوضات والقبول بتوطين الفلسطينيين لبنان ضبط وجودهم المسلح وهذا يمكن تحقيقه طريق اقامه دوله قويه قادره وسلطه مركزيه فاعله",
        "label": "assumption",
        "id": "13"
    },
    "14": {
        "sentence": "لذلك فان تهديدات اسرائيل بضرب المقاومه الفلسطينيه بحجه انها تخرق وقف النار تسمح بخرقه الجنوب مكان العالم تستهدف المقاومه بقدر تستهدف الجنوب نفسه تحقيقا لاهدافها وهي تهديدات ستنفذها الوقت المناسب حاجاتها الخاصه",
        "label": "assumption",
        "id": "14"
    },
    "15": {
        "sentence": "في بيروت الغربيه",
        "label": "other",
        "id": "15"
    },
    "16": {
        "sentence": "وقال عندما بدات المقاومه الفلسطينيه بالممارسات الناشطه وبالتجاوزات وقفنا المظلومين والان نرفض مثل التجاوزات ونرفض عوده المقاومه الفلسطينيه التي كانت عليه قبل الاجتياح الاسرائيلي للبنان",
        "label": "common-ground ",
        "id": "16"
    },
    "17": {
        "sentence": "واشاد بمقاومه الجنوبيين للاحتلال الاسرائيلي مشيرا الى ان المقاومه الجنوب اسلاميه لانقاذها العلماء",
        "label": "testimony",
        "id": "17"
    },
    "18": {
        "sentence": "وهم يعرفون ذكرتم تتمكن فرنسا ان تلعب دور الوسيط لان هذه القضيه معنى وانه يمكن الحل ان يكون وسيطا",
        "label": "assumption",
        "id": "18"
    },
    "19": {
        "sentence": "وابدى رايه الجيش اللبناني وفي الذين يؤيدون مواقفه يتعلم ان الجيش يرتكز نظريه صحيحه وعقيده صالحه الى تغيير تنظيمهم وبما انه موجود لذلك نعتمد على الجيش اسود الضاحيه الجنوبيه والجبل وتعلم بذلك جيدا يخص مواقف الاشخاص وتاييدهم لهذا الجيش فنحن نرفض ان الحل السياسي واضح",
        "label": "testimony",
        "id": "19"
    },
    "20": {
        "sentence": "اعلن لبنان حل عادل وقد مال المسلمين واعرب معارضته عوده المقاومه الفلسطينيه الى العاصمه اللبنانيه",
        "label": "testimony",
        "id": "20"
    },
    "21": {
        "sentence": "اهم الضربات الجريئه والعنيفه يوجهها مقاتلو المقاومه اللبنانيه ومقاتلو الثوره الفلسطينيه الى جنود العدو جنوب لبنان",
        "label": "assumption",
        "id": "21"
    },
    "22": {
        "sentence": "تهاجم الثوره احضان الرئيس حسني مبارك لملك الحسين الرئيس صدام حسين وتضع يدها يد الصهاينه وتحلم بالاتفاق حكومه شمعون ببريز",
        "label": "assumption",
        "id": "22"
    },
    "23": {
        "sentence": "ولماذا منطقه اخري",
        "label": "other",
        "id": "23"
    },
    "24": {
        "sentence": "ضفه غربيه فتضع اسرائيل حدودها الليطاني وتمنع الدخول والخروج امل تضع بذلك حدا للمقاومه الوطنيه اللبنانيه وتحصرها او تحاصرها",
        "label": "assumption",
        "id": "24"
    },
    "25": {
        "sentence": "وضعت حدا حسب اعتقادها للمقاومه الفلسطينيه المنطلقه الجنوب عندما قامت بعمليتها العسكريه تحت اسم سلامه الجليل",
        "label": "assumption",
        "id": "25"
    },
    "26": {
        "sentence": "ولكي لا تتذرع اسرائيل بعوده المقاومه الفلسطينيه الى الجنوب انسحابها لان يعني عوده الوضع الى كان قبل الاجتياح فقد طلب لبنان القيادات الفلسطينيه الدول العربيه تاثير القيادات ان توقف نشاط عسكري لبنان وعبر حدوده اسرائيل لانها تكون بذلك اعطت ذريعه تبرر بقاء احتلاله اجزاء الجنوب بحجه حمايه امن حدودها الشماليه",
        "label": "assumption",
        "id": "26"
    },
    "27": {
        "sentence": "طلب الكف نقول المقاومه الفلسطينيه تشترك المقاومه الوطنيه اللبنانيه تنفيذ عمليات ضد القوات الاسرائيليه الجنوب",
        "label": "common-ground",
        "id": "27"
    },
    "28": {
        "sentence": "صرح اخيرا ياسر عرفات مؤكدا العزم تصعيد العمليات الفدائيه داخل الارض المحتله جنوب لبنان",
        "label": "testimony",
        "id": "28"
    },
    "29": {
        "sentence": "فاذا كان حق المقاومه الوطنيه اللبنانيه ان تعمل تدريب الاراضي اللبنانيه تحتلها اسرائيل وهذا حق مشروع فليس حق جهه لبنانيه طلب لبنان وموافقته ان تنشئ مقاومه ارضه",
        "label": "assumption",
        "id": "29"
    },
    "30": {
        "sentence": "واشاد بابناء الجنوب قدموا اغلى عندهم سبيل تحرير ارضهم براثن الاحتلال المقاومه",
        "label": "testimony",
        "id": "30"
    },
    "31": {
        "sentence": "اصدرت جبهه المقاومه الوطنيه قوات العروبه بيانا قالت الوقت يرضخ العدو الصهيوني تحت ضربات ابطال المقاومه الوطنيه اللبنانيه والفلسطينيه للانسجاب الجنوب",
        "label": "testimony",
        "id": "31"
    },
    "32": {
        "sentence": "نتوجه بالتحيه والاكبار لشعبنا اللبناني والفلسطيني رفض عمليات احتلال العدو وحمل لواء مقاتليه نيابه الامه العربيه",
        "label": "other",
        "id": "32"
    },
    "33": {
        "sentence": "حذرت الوجه الثاني للمخطط والقاضي بافتعال فتن ضواحي صيدا بواسطه العملاء وبعض القوى اللبنانيه الفلسطينيه",
        "label": "assumption",
        "id": "33"
    },
    "34": {
        "sentence": "وقالت المنظمه بيان اصدرته امس الوقت تتجلى يوميا بابهى الصور بطوله مقاتلي جبهه المقاومه الوطنيه اللبنانيه ارض الجنوب",
        "label": "testimony",
        "id": "34"
    },
    "35": {
        "sentence": "ومع استمرار الصمود الشعبي وتعزيزه المناطق المحتله يبقى الوضع السياسي الداخلي عامل اضعاف لقضيه الجنوب عوض يكون عامل دفع",
        "label": "assumption",
        "id": "35"
    },
    "36": {
        "sentence": "الحثيث الى تعميق الوحده الوطنيه الصيداويه الجنوبيه قاعده مقاومه الاحتلال ونبذ عملائه والتصدي للنهج الفاشي الفئوي يحلم اصحابه بالتعامل اسرائيل سبيلا للاستقواء المواقع",
        "label": "assumption",
        "id": "36"
    },
    "37": {
        "sentence": "وان قوى الوطنيه لبنان عموما وفي الجنوب حمايه الكتله الشعبيه الفلسطينيه مدينه صيدا ومخيم عين الحلوه وسائر انحاء شمال",
        "label": "common-ground",
        "id": "37"
    },
    "38": {
        "sentence": "الجنوب قاعده التزام الجميع القرار الوطني الصيداوي الجنوبي اللبناني وانضواء الجميع تحت رايه المقاومه الوطنيه اللبنانيه وادراك الجميع ان التحالف الوطني اللبناني السوري الفلسطيني ركيزه الطويله النفس للاحتلال الاسرائيلي الساحه اللبنانيه",
        "label": "common-ground",
        "id": "38"
    },
    "39": {
        "sentence": "الاساس مهاجمه المستوطنات الاسرائيليه يلغي انجازا رئيسيا لعمليه غزو لبنان صيف والتي اسفرت اخراج المقاومه الفلسطينيه معاقله جنوب لبنان",
        "label": "assumption",
        "id": "39"
    },
    "40": {
        "sentence": "واللقاء يناشد ابناء صيدا ملحا التنبه الى الاعيب العدو الصهيوني وعلى الحرص بقاء وحدتهم ووعيهم الكامل امن والتشعب العربي",
        "label": "testimony",
        "id": "40"
    },
    "41": {
        "sentence": "حددت برنامجها للسنه وحددت الامانه الدوليه للتضامن الشعب العربي وقضيته فلسطين برنامجها للسنه مؤكده العمل دعم نضال منظمه التحرير الفلسطينيه الجبهه الوطنيه الديموقراطيه المقاومه الوطنيه اللبنانيه وسوريا وليبيا واليمن الجنوبيه والجزائر",
        "label": "testimony",
        "id": "41"
    },
    "42": {
        "sentence": "ان التحدي الان موجه الى الجميع تؤيد الشرعيه اللبنانيه الجنوب ملتزمه وحده المنظمه وتؤكد العلاقات مع سوريا",
        "label": "testimony",
        "id": "42"
    },
    "43": {
        "sentence": "اكدت قياده حركه التحرير الوطني الفلسطيني فتح المخيمات الفلسطينيه الجنوب وجوب عوده العلاقات الكفاحيه الشقيقه سوريا ودعت مناضليها الى الالتفاف حول شعار وحده نظمه التحرير الفلسطينيه قاعده القرار الوطني الفلسطيني المستقل ومقاومه الظواهر الانفراديه والانشقاقيه والانقساميه وكل المشاريع الاستسلاميه",
        "label": "testimony",
        "id": "43"
    },
    "44": {
        "sentence": "وكانت النتيجه ان الجنوب ظل على مدى سنوات يتحمل فعل المقاومه الفلسطينيه وردود فعل اسرائيل ويتحمل اجتياحا اسرائيليا لقسم الجنوب انتهى بدخول قوات دوليه لتامين الانسحاب القسم المحتل اجتياحا اوسع شمل الجنوب وبيروت واجزاء اخري لبنان",
        "label": "common-ground",
        "id": "44"
    },
    "45": {
        "sentence": "يزال لبنان يعاني مطمئن الى الانسحاب الكامل اراضيه رغم قرارات مجلس الامن الواضحه والصريحه",
        "label": "assumption",
        "id": "45"
    },
    "46": {
        "sentence": "مصدر مسؤول الجبهه الشعبيه لتحرير فلسطين الجنوب ابناء صيدا الانتصار البطولي الرائع حققته بطولات المقاومه الوطنيه المسلحه اللبنانيه والفلسطينيه",
        "label": "testimony",
        "id": "46"
    },
    "47": {
        "sentence": "وتضررت سيارات سليمان ذيب داود داتسن وجان الكفوري فولكسفاغن” وجرجس الكفوري بيكالثالثئه المكان نفسه تماما لواقع وذلك الاتحاد العام تتعلق حسن فضل الله برصاص النشاط العشوائي الى الجنوب",
        "label": "anecdote",
        "id": "47"
    },
    "48": {
        "sentence": "الجنوبي قضاء النبطيه وصور واوقع رصاص التمشيط جرحى شن رجال المقاومه هجوما المواقع الاسرائيليه ومواقع جيش لبنان",
        "label": "anecdote",
        "id": "48"
    },
    "49": {
        "sentence": "وقع اشتباك الاول نوعه منذ انسحاب الاسرائيليين صيدا وجوارها مخيم الفلسطينيين الميه وميه وابناء البلده اسفر مقتل فتاه فلسطينيه واصابه فتى البلده",
        "label": "anecdote",
        "id": "49"
    },
    "50": {
        "sentence": "ودعت الى تمتين التحالف القوى الوطنيه اللبنانيه والمقاومه الفلسطينيه وسوريا وحركه التحرر القومي العربي وطالبت الدوله تاديه عليها المقاومين وسحب الجيش سوق الغرب ووضعها المكان الطبيعي ارض الجنوب وازاله حاجز البرباره",
        "label": "testimony",
        "id": "50"
    },
    "51": {
        "sentence": "دعم القضيه الفلسطينيه ودعم جبهه المقاومه الوطنيه الجنوب اللبناني واستمرار الدعم اجل وقف حرب الخليج وحل القضايا التحرريه العالم ستبقى اطار الدعم والتاييد والمسانده",
        "label": "assumption",
        "id": "51"
    },
    "52": {
        "sentence": "وهاجمت المقاومه حاجزين الجنوبي وسط مدينه صور وفي منطقه المرفاء",
        "label": "anecdote",
        "id": "52"
    },
    "53": {
        "sentence": "غضون ابلغ شمعون بيريز رئيس الوزراء الاسرائيلي الى المؤتمر الطالبي لحزب العمل ان الارهاب الشيعي خلف ارهاب منظمه التحرير الفلسطينيه جنوب لبنان سيطرح مزيدا المشاكل اسرائيل",
        "label": "assumption",
        "id": "53"
    },
    "54": {
        "sentence": "طلب عرفات رساله الى الامين العام للامم المتحده ومجلس الامن تخللها لوضع حد للهجمات يتعرض المخيمات مشددا مسؤوليه الامم المتحده الحفاظ امن السكان المدنيين الجنوب اللاجئون",
        "label": "testimony",
        "id": "54"
    },
    "55": {
        "sentence": "دمشق حذر امس العقيد محمد سعيد موسى ابو موسى احد زعماء حركه الانتفاضه فتح الاجراءات يتعرض الفلسطينيون جنوب لبنان وقال ابو موسى بيان وزعته وكاله الانباء الفلسطينيه وفيه ان فصائل المقاومه الفلسطينيه تقف مكتوفه حيال يتعرض سكان مخيمي عين الحلوه والميه وميه الفلسطينيين جنوب لبنان قتل وتدمير وتهجير العدو الصهيوني وعملائه",
        "label": "testimony",
        "id": "55"
    },
    "56": {
        "sentence": "ان الاطراف الوطنيين وقوى التصدي والصمود العربي وعلى راسها سوريا تالو جهدا لاسقاط النسخه المتجدده لكمب ديفيد الثانيه يدفعها الى موقف استراتيجي ثابت الحلول السياسيه \"المتفرده وتحالف اكيد",
        "label": "assumption",
        "id": "56"
    },
    "57": {
        "sentence": "قوى التغيير والثوره المقاومه الفلسطينيه ممثله بجبهه الانقاذ الوطني وكل القوى الوطنيه والقوميه ناضلت ولما تزل اجل وضع حد للمؤامره الصهيونيه الاميركيه وهزمت ادواتها الساحه اللبنانيه واسقطت نهجها باسقاط اتفاق ايار المشؤوم وتحرير ترابنا الوطني الجنوب والبقاع الغربي وراشيا رجس الاحتلال الصهيوني",
        "label": "common-ground",
        "id": "57"
    },
    "58": {
        "sentence": "اعاده ربط قضيه لبنان بقضيه المنطقه",
        "label": "other",
        "id": "58"
    },
    "59": {
        "sentence": "يضاف الى ان عوده المقاومه الفلسطينيه الي الجنوب شانها ان تعيد ربط القضيه اللبنانيه بالقضيه الفلسطينيه",
        "label": "assumption",
        "id": "59"
    },
    "60": {
        "sentence": "ان لبنان بذل ويبذل جهد اجل فصل قضيته القضيه الفلسطينيه وعن قضيه الشرق الاوسط وان الرئيس الاسد نفسه اكد الفصل تصريح ودعا الى العمل اجل ذلك",
        "label": "common-ground",
        "id": "60"
    },
    "61": {
        "sentence": "اتهم عرفات حركه امل بانها ولعت اتفاقا سريا مع اسرائيل لعرقله نشاط المقاومه الفلسطينيه واللبنانيه جنوب",
        "label": "assumption",
        "id": "61"
    },
    "62": {
        "sentence": "واشاد مؤتمر صحافي بموقف الحزب التقدمي الاشتراكي حزب الله حركه الناصريين المرابطون لرفضهم القتال الى جانب امل معتبرا ان هجمات امل المخيمات الفلسطينيه بيروت تندرج اطار الاتفاق الموقع امل واسرائيل",
        "label": "assumption",
        "id": "62"
    },
    "63": {
        "sentence": "وقالوا انهم ارسلوا برقيات الى رؤساء سوريا والجماهيريه الليبيه والجزائر واليمن الجنوبيه والى",
        "label": "testimony",
        "id": "63"
    },
    "64": {
        "sentence": "الامين العام لجامعه الدول العربيه يحضهم التدخل الفوري توقف القتال المهم الان",
        "label": "testimony",
        "id": "64"
    },
    "65": {
        "sentence": "جهه اخري كتبت صحيفه البعث الناطقه باسم الحزب الحاكم سوريا ان المهم الان القضاء نهائيا التحركات العرفاتيه وعلى مرتكزاتها لبنان واعاده اللحمه والتحالف المقاومه الوطنيه الفلسطينيه والقوى الوطنيه اللبنانيه",
        "label": "testimony",
        "id": "65"
    },
    "66": {
        "sentence": "ولفت الى ان حرب المخيمات كشفت مؤامره خارجيه تستهدف الشعبين واللبناني وتستخدم الاساليب والوسائل المتاحه للايقاع بينهما",
        "label": "assumption",
        "id": "66"
    },
    "67": {
        "sentence": "والمرحله تتطلب وعيا وادراكا لمواجهه المؤامره الساعيه اثاره النعرات وتوسيع الشق",
        "label": "common-ground",
        "id": "67"
    },
    "68": {
        "sentence": "يشاع احتمال حصول معارك المخيمات الفلسطينيه الجنوب يدخل باب الحمله الاعلاميه الغربيه لتشويه صوره الوضع وتحويل الانظار",
        "label": "assumption",
        "id": "68"
    },
    "69": {
        "sentence": "المقاومه الوطنيه البطله استطاعت طرد العدو الاسرائيلي الاراضي اللبنانيه",
        "label": "common-ground",
        "id": "69"
    },
    "70": {
        "sentence": "رابعا ندعو اسره العداله الى العوده الى قصر العدل للتوفر طرابلس الى انها",
        "label": "testimony",
        "id": "70"
    },
    "71": {
        "sentence": "عقدت الاحزاب والقوى الوطنيه والتقدميه والمقاومه الفلسطينيه الشمال اجتماعها الدوري امس مكتب المنشقين قياده حركه فتح مخيم البداوي وناقشت الاوضاع السياسيه والامنيه والاجتماعيه الشمال خصوصا ولبنان",
        "label": "testimony",
        "id": "71"
    },
    "72": {
        "sentence": "واصدرت الاحزاب والمقاومه بيانا اعربت مستهله قلقها المتزايد جراء الاقتتال حول المخيمات بيروت الصفوف وتمتين التحالف اللبناني الفلسطيني السوري المواجهه استحقاقات المرحله الاخيره انسحاب القوات الصهيونيه ارض الجنوب",
        "label": "testimony",
        "id": "72"
    },
    "73": {
        "sentence": "واضاف اشاره الى الانسحاب الاسرائيلي جنوب لبنان المقاومه الفلسطينيه واللبنانيه اجبرت العدو الانسحاب لبنان",
        "label": "testimony",
        "id": "73"
    },
    "74": {
        "sentence": "مصادر قريبه قصر الرئاسه تقول ان الرئيس الجميل يتوقع انسحاب اسرائيل انسحابا كاملا الجنوب وان تاخر موعده السابق ربما للمساومه والابتزاز",
        "label": "assumption",
        "id": "74"
    },
    "75": {
        "sentence": "وحمل لبنان القبول بالترتيبات الامنيه تريد والتسليم ببقاء قوات لحد الحصول ضمانات عوده المقاومه الفلسطينيه الى الجنوب وتوقف نشاط المقاومه الوطنيه اللبنانيه",
        "label": "assumption",
        "id": "75"
    },
    "76": {
        "sentence": "وفي موازاه التحرك لبنان وفي اتجاه السعوديه النتائج تجنيها حتما عمليات المقاومه الجنوب والتي تستهدف الحزام الامني لا سيما الانتحاريه منها ستخرج منظمه التحرير الفلسطينيه ومقاومتها وستدعم موقف سوريا",
        "label": "assumption",
        "id": "76"
    },
    "77": {
        "sentence": "تؤكد باستمرار ان المقاومه اسقطت اتفاق ايار وفرضت الانسحاب الاسرائيلي جزء كبير الاراضي اللبنانيه",
        "label": "common-ground",
        "id": "77"
    },
    "78": {
        "sentence": "ونحن نطلب تحرير الجنوب لان مقاومه شامله امكانها ان تحرره نطلب منها الاقل ان تشق طريقا وان تبني مستشفى وان تعوض نوى الشهداء وهذا اضعف المطلوب اكدت التلاحم اللبناني الفلسطيني",
        "label": "assumption",
        "id": "78"
    },
    "79": {
        "sentence": "اعلن اقليم حركه فتح لبنان التزامه خطه امنيه تهدف الى تامين الاستقرار والامن للجميع واكد تعزيز وحده التحرير الفلسطينيه",
        "label": "testimony",
        "id": "79"
    },
    "80": {
        "sentence": "وقال ان اللجنه ناقشت ايضا تصريحات اميركيه شان امكان اجراء محادثات وفد اردني فلسطيني وموازنه المنظمه وتدعيم المقاومه الفلسطينيه الضفه الغربيه وقطاع غزه ابو ظبي",
        "label": "testimony",
        "id": "80"
    },
    "81": {
        "sentence": "نشرت صحيفه الوحده تصريحا للسيد صلاح خلفابو اياد عضو اللجنه المركزيه لحركه فتح اعلن ان المعسكرات اقامتها منظمه التحرير قواتها بيروت اقفلت وان القوات كانت تونس نقلت الى جنوب لبنان والعراق",
        "label": "testimony",
        "id": "81"
    },
    "82": {
        "sentence": "وبعد لقائه مساعديه ندد الهجمات تتعرض المخيمات الفلسطينيه لبنان والتي ترمي الى تمكين العدو الصهيوني ضمان حدود امنه الجنوب اللبناني وقفل باب الجنوب امام المقاومه الفلسطينيه",
        "label": "assumption",
        "id": "82"
    },
    "83": {
        "sentence": "ورحب الخطباء بعوده طرابلس والميناء الى اجواء الديموقراطيه",
        "label": "testimony",
        "id": "83"
    },
    "84": {
        "sentence": "ودانوا الهيمنه سيطرت عليها قبل",
        "label": "testimony",
        "id": "84"
    },
    "85": {
        "sentence": "وحذروا مستغلي الظروف يلبسون لبوس الوطنيه",
        "label": "assumption",
        "id": "85"
    },
    "86": {
        "sentence": "واشادوا بالدور السوري لبنان وطالبوا بدعم المقاومه الوطنيه الجنوب وتعميم نموذج زحله وطرابلس وحملوا نهج السيد ياسر عرفات رئيس لجنه التحرير الفلسطينيه واتهموه بالوقوف وراء احداث طرابلس",
        "label": "testimony",
        "id": "86"
    },
    "87": {
        "sentence": "ممثل كرامي تكلم اولا ممثل رئيس الحكومه المحامي بسام الدايه الاحتفال لانهم اتاحوا المجال",
        "label": "testimony",
        "id": "87"
    },
    "88": {
        "sentence": "وليست المره الاولي دعونا الناس يعرفون تفاصيل جرى الماضي يجري الان مبرر لتكديس السلاح مخيمات صيدا",
        "label": "assumption",
        "id": "88"
    },
    "89": {
        "sentence": "المسؤول التنظيمي لحركه امل الجنوب السيد محمود فقيه داعيا الى ارسال السلاح الى جبهه المقاومه الوطنيه",
        "label": "testimony",
        "id": "89"
    },
    "90": {
        "sentence": "سالت وكاله اخبار لبنان السيد فقيه حقيقه وصول السلاح الى المخيمات الفلسطينيه واحتمال وصول معركه فيها فاجاب دائما وفي مره تتجه الاوضاع الحل الوطني ويعمل الفرقاء التلاقي لايجاد الوطن دوامه القتال والتفريق والعمل",
        "label": "testimony",
        "id": "90"
    },
    "91": {
        "sentence": "وكانت هزيمه المارينز والهروب شروط للعدو الصهيوني المتغطرس دخل لبنان ليفرض المشاريع الاميركيه",
        "label": "common-ground",
        "id": "91"
    },
    "92": {
        "sentence": "الى ان انتفاضه بيروت القوى القوميه والوطنيه انطلاقه المقاومه الوطنيه الجنوب اللبناني وهي جاء تطبيعيا لانتفاضات الثوره الفلسطينيه",
        "label": "assumption",
        "id": "92"
    },
    "93": {
        "sentence": "لسنا ضد اي حل وطني وسنعمل لاعاده الوحده نناضل فصائل جبهه الانقاذ والجبهه الديموقراطيه والحزب الشيوعي اجل وحده نضال حركه المقاومه الفلسطينيه اساس وطني وعلى اساس برنامج",
        "label": "testimony",
        "id": "93"
    },
    "94": {
        "sentence": "وذكر ان الثوره قاتلت الجبل وساهمت تحريره وتحرير الضاحيه الجنوبيه وبيروت الوطنيه",
        "label": "testimony",
        "id": "94"
    },
    "95": {
        "sentence": "وقال ان الثوره قدمت المكاث اجل لبنان وطني عربي ديموقراطي واحد يجب ان تكرم وتعزز ان يعمل البعض تحريف موقف البندقيه الفلسطينيه",
        "label": "assumption",
        "id": "95"
    },
    "96": {
        "sentence": "غزه ابو امل وشهداء المقاومه الوطنيه اللبنانيه بلال فحص وسناء محيدلي والشيخ راغب حرب ووفاء ولولا وغيرهم منات الاجنه المركزيه للحرب التحرير",
        "label": "anecdote",
        "id": "96"
    },
    "97": {
        "sentence": "بالذكرى الثامنه عشره لتاسيس الجبهه اقامت منظمه المراه الفلسطينيه مخيم البداوي معرضا للاشغال اليدويه مقر نادي الفلسطيني الشمال",
        "label": "anecdote",
        "id": "97"
    },
    "98": {
        "sentence": "جبهه الانقاذ الوطني الاربعاء اعتداءات النبطيه والبقاع الشرقي المقاومه بالجنوب النهار",
        "label": "anecdote",
        "id": "98"
    },
    "99": {
        "sentence": "شن امس رجال المقاومه هجمات مواقع الاسرائيليين جيش لبنان الجنوبي وتواصلت الاعتداءات قرى النبطيه والبقاع الشرقي",
        "label": "anecdote",
        "id": "99"
    },
    "100": {
        "sentence": "واما ان الجميل وسوسليكوف عرضا العلاقات وزياره الترك لموسكو قريبا يفصل الجنوب الوضع بقيه المناطق اللبنانيه",
        "label": "assumption",
        "id": "100"
    },
    "101": {
        "sentence": "كان الماضي وقبل ان تشتعل الحرب لبنان عام فالمقاومه الفلسطينيه كانت تشن هجماتها القرى الاسرائيليه وتطلق القذائف سكانها انطلاقا الجنوب ويتحمل الجنوبيون جراء التهجير والتشريد والقتل والتدمير",
        "label": "common-ground",
        "id": "101"
    },
    "102": {
        "sentence": "التق وشهيب وفد الحركه وزارا جنبلاط حاوي القتال بين امل والفلسطينيين ليكون غالب اومغلو",
        "label": "anecdote",
        "id": "102"
    },
    "103": {
        "sentence": "دعا الامين العام للحزب الشيوعي اللبناني السيد جورج حاوي الى وضع حد للقتال الدموي حركه امل والمقاتلين الفلسطينيين يفيد الا العدو الاسرائيلي المتربص بالجنوب والثوره الفلسطينيه والمقاومه الوطنيه",
        "label": "testimony",
        "id": "103"
    },
    "104": {
        "sentence": "لقد اثبتنا وسنظل نثبت فتحيه الجنوب لبنان وللمقاومه الوطنيه اللبنانيه ونحن معكم الطريق حيوا تحيه ايها الاخوه الارض الفلسطينيه المحتله",
        "label": "assumption",
        "id": "104"
    },
    "105": {
        "sentence": "ولوحظ ان الزوارق الحربيه الاسرائيليه بذكرى صور النهار حفله خطابيه مخيم البصض حضرها جمهور ابناء المخيمات",
        "label": "anecdote",
        "id": "105"
    },
    "106": {
        "sentence": "والقى امين سر اللجنه الشعبيه المخيم السيد حسين ابو عباش حيا التلاحم اللبناني الجنوب خطب باسم اتحاد المراه واسر شهداء المقاومه",
        "label": "testimony",
        "id": "106"
    },
    "107": {
        "sentence": "شددت وحده منظمه التحرير الفلسطينيه ونضالها المشروع لاستعاده الحقوق المغتصبه والاراضي",
        "label": "testimony",
        "id": "107"
    },
    "108": {
        "sentence": "وفي ختام الحفله وزع اتحاد المراه مساعدات وهدايا ابناء رجال المقاومه الفلسطينيه",
        "label": "anecdote",
        "id": "108"
    },
    "109": {
        "sentence": "القضيه ومع تحقيق اماني الشعب وقد اي اعتداء لكننا ايضا تقبل بان يعتدي الفلسطيني المواطن اللبناني وان يخلق لبنان وضعا يساهم ضرب المقاومه الوطنيه اللبنانيه وعزل المنطقه الجنوبيه بقيه المناطق اللبنانيه",
        "label": "testimony",
        "id": "109"
    },
    "110": {
        "sentence": "نامل الجميع ضبط اعصابهم الظروف الصعبه والعمل انهاء الوضع اسرع وقت ممكن وان تصب جميع الجهود محاربه العدو الاسرائيلي لانهاء الاحتلال وتحرير الارض اللبنانيه والفلسطينيه",
        "label": "testimony",
        "id": "110"
    },
    "111": {
        "sentence": "وهذا واضحت حركات ياسر عرفات وتصريحاته كشف بوضوح تورطه مخطط ضرب وحده الصف الاسلامي متناسيا القضيه الفلسطينيه جمله وتفصيلا ومتبرعا بالقيام بما تستطيع اسرائيل القيام سواء لحجه مساعدتها الاستمرار تعطيل تنفيذ القرارات الدوليه المتعلقه بالجنوب ام لحجه طعن المقاومه الوطنيه اللبنانيه ظهرها طريق محاوله ضرب الصف الوطني والاسلامي الداعم",
        "label": "assumption",
        "id": "111"
    },
    "112": {
        "sentence": "وهنا بد التركيز وقائع حصلت قبل الاجتياح ومنها ان اسرائيل حالت انتشار الجيش اللبناني الجنوب وساهمت تسهيل تسلم الجنوب للمقاومه الفلسطينيه",
        "label": "",
        "id": "112"
    },
    "113": {
        "sentence": "وعندما عقد مؤتمر الرياض والقاهره القاضيان بتشكيل قوات الردع العربيه بادرت اسرائيل الى وضع الخطوط الحمر وحالت تسليم قوات الردع العربيه مسؤوليه ضبط الاوضاع ومكنت المنظمات الفلسطينيه الاستمرار مال الاضطراب",
        "label": "common-ground",
        "id": "113"
    },
    "114": {
        "sentence": "النضال وكانهم وحدهم حياه العروبه يحملون السلم بالعرض يامنوا درسا وغيرها الضربات انزلت منذ عام اليوم",
        "label": "common-ground",
        "id": "114"
    },
    "115": {
        "sentence": "وراى رئيس لجنه الدفاع الحريات الديموقراطيه المحامي سنان براج ان اساليب خطف الاجانب وترويعهم وقتلهم العداء للامبرياليه والصهيونيه شيء ارهاب للارهاب جدوى شيم العرب واعتبر ان يقوم بهذه الاعمال يعد ماجورا وخارجا الدين",
        "label": "testimony",
        "id": "115"
    },
    "116": {
        "sentence": "العمل يحجب القضيه الاساسيه وهي احتلال اسرائيل للجنوب اللبناني وممارسات اسرائيل الاراضي المحتله يحجب قضيتنا المحقه القضيه الفلسطينيه وبطولات المقاومه الوطنيه الجنوب",
        "label": "assumption",
        "id": "116"
    },
    "117": {
        "sentence": "السلاح البسيط يمكن يشارك امل الجنوب واللبنانيون العرب لذلك ذكر خطابه بالمصريين والسوريين نفذوا عمليات الجنوب العرب وقتاله قتال العرب فلذلك يرد",
        "label": "common-ground",
        "id": "117"
    },
    "118": {
        "sentence": "شككوا الدور السوري لبنان اتهموا دمشق بان اهدافها كانت القضاء المقاومه الفلسطينيه لبنان",
        "label": "assumption",
        "id": "118"
    },
    "119": {
        "sentence": "والا فكيف يوافق صاحب التصريح منظمه التحرير الفلسطينيه الاعتذار العلني لاسرائيل بيان اصدرته واحتلال القرى الجنوبيه والاعتداء شعب لبنان بيروت والضاحيه والجنوب وقتل الابرياء اهلنا وتدمير العمارات ودور السكن ومحاوله مصادره القرار الوطني",
        "label": "assumption",
        "id": "119"
    },
    "120": {
        "sentence": "وطريق الجنوب المقاومه الجنوب اي تجاوز ان نقل جريمه ترتكب حق لبنان",
        "label": "common-ground",
        "id": "120"
    },
    "121": {
        "sentence": "ان التصاريح السياسي والمواقف المشرعه والغايات الخاصه يمكن ان تغير او تبدل حقيقه الواقع وبالتالي فانها عاجزه تحوير الوطني وججته السليمه",
        "label": "assumption",
        "id": "121"
    },
    "122": {
        "sentence": "واشاد بدور المقاومه الوطنيه اللبنانيه المتلاحمه المقاومه الفلسطينيه لدحر الاحتلال الاسرائيلي ارض الجنوب",
        "label": "testimony",
        "id": "122"
    },
    "123": {
        "sentence": "لقد كانت التجربه خاضها لبنان حركه المقاومه الفلسطينيه قبل خصوصا الجنوب وبيروت تجربه قاسيه عاش الشعب الفوضى اكثر صعيد الفوضى السياسيه والامنيه والحزبيه القضايا المعاشه",
        "label": "common-ground",
        "id": "123"
    },
    "124": {
        "sentence": "وانتقد غياب المسؤوليه القوميه مشاريع الاجماع العربي والتي كانت متفرجه ضرب المقاومه الفلسطينيه واللبنانيه الجنوب ايام الاحتلال",
        "label": "testimony",
        "id": "124"
    },
    "125": {
        "sentence": "وضمان قيامه بدوره الوطني والقومي المعادي للصهيونيه وللامبرياليه",
        "label": "common-ground",
        "id": "125"
    },
    "126": {
        "sentence": "واكدت اخوه الكفاح والسلاح بيننا وبينكم وفي القوى الوطنيه اللبنانيه والفصائل الثوريه المقاومه الفلسطينيه وبين جماهير الشعبين الشقيقين اللبناني والفلسطيني",
        "label": "testimony",
        "id": "126"
    },
    "127": {
        "sentence": "الوحده تعمدت بالدم معركه الصمود ضد العدوان وفي اطار جبهه المقاومه الوطنيه اللبنانيه ضد الاحتلال وفي معارك التصدي للاحتلال وللعملاء الجنوب والجبل والضاحيه وبيروت وكل الجبهات",
        "label": "assumption",
        "id": "127"
    },
    "128": {
        "sentence": "منظمه العمل الى ممارسه معارضه للقوى السائده المناطق الوطنيه",
        "label": "testimony",
        "id": "128"
    },
    "129": {
        "sentence": "رات منظمه العمل الشيوعي لبنان ان احياء جبهه المقاومه الوطنيه اللبنانيه والارتقاء الى مستوى العمل الجبهوي الحقيقي ظل سياسه مقارعه لممارسات القوى السائده المناطق الجنوبيه والدعوه الى استقامه العلاقه المقاومتين اللبنانيه والفلسطينيه ووقف الحرب الاهليه قاعده وعي",
        "label": "testimony",
        "id": "129"
    },
    "130": {
        "sentence": "استحاله الجسم العسكري والجمع الدعوه الى الحلول الديموقراطيه العلمانيه للمساله الطائفيه وممارسه سياسه معارضه للقوى السائده المناطق الوطنيه يشكل برنامج نضال وطني متكامل",
        "label": "common-ground",
        "id": "130"
    },
    "131": {
        "sentence": "وشدد وجوب فهم استراتيجيه اسرائيل للمنطقه والعالم والمشاكل الاقليميه صنعتها اسرائيل معتبرا ان شعار زحفا زحفا القدس خيالي اذ ان القدس رمز للمساله الفلسطينيه الاسلاميه وان الشعار يمثل شعارا استراتيجيا",
        "label": "testimony",
        "id": "131"
    },
    "132": {
        "sentence": "وان العمليات النوعيه للمقاومه استطاعت ان تكشف القناع الاسرائيلي لانها اسقطت نظريه جيش لبنان الجنوبي",
        "label": "assumption",
        "id": "132"
    },
    "133": {
        "sentence": "وجرى التاكيد ضروره تكتيف اللقاء اجل تجثير التلاحم المصيري للقوى الوطنيه اللبنانيه والفلسطينبه وتصعيد منهج الكفاح المسلح الاراضي الفلسطينيه المحتله بعيدا",
        "label": "testimony",
        "id": "133"
    },
    "134": {
        "sentence": "اسقط اتفاق ايار قاعده المشاركه مشروع القوى الوطنيه اللبنانيه ومشروع تطوير المقاومه الوطنبه اللبنانيه الجنوب",
        "label": "common-ground",
        "id": "134"
    },
    "135": {
        "sentence": "الجنوب المعلمون المتعاقدون مصيرهم النهار العربي والدولي",
        "label": "anecdote",
        "id": "135"
    },
    "136": {
        "sentence": "تصفيه المقاومه الفلسطينيه لبنان وضمان امن اسرائيل وجه ايه هجمات فلسطينيه لبنان",
        "label": "other",
        "id": "136"
    },
    "137": {
        "sentence": "انجاح مخطط حرب المخيمات سيؤدي الى انشاء الاحزمه وشل شبه نهائي للمقاومه الشامله ضد اسرائيل بكل اطرها وهيئاتها",
        "label": "assumption",
        "id": "137"
    },
    "138": {
        "sentence": "وسيجعل المسلمين اللبنانيين بؤره للصراع فبيتهم حولهم",
        "label": "assumption",
        "id": "138"
    },
    "139": {
        "sentence": "وسيقضي جانب كبير فعاليه القضيه الفلسطينيه وعلى اي امل الاصلاح التصحيح السياسي المسلمين اللبنانيين",
        "label": "assumption",
        "id": "139"
    },
    "140": {
        "sentence": "جهه اخري وسيجعل الجنوب الان نحو المقاومه الشامله بكل اطرها ورقه امد المسلمين اللبنانيين تكون ورقه للمساومه الصراع الدولي والاقليمي تسويه القضيه الفلسطينيه لمصلحه الاسرائيليين",
        "label": "assumption",
        "id": "140"
    },
    "141": {
        "sentence": "ولان اميركا وراء النوع النجاح ولان اسرائيل واسطته فان ردود الفعل الطبيعيه اللبنانيه والفلسطينيه والعربيه يحصل الان المقاومه الوطنبه الجنوب الى مواقف العقيده",
        "label": "assumption",
        "id": "141"
    },
    "142": {
        "sentence": "الاسباب تجعل بيريز المعتدل نظر اميركا والناجح الحسابات الاسرائيليه والاميركيه الخاسر ايضا كالعاده لان النجاحات الشرق الاوسطيه ممكن ان تكون جانب واحد",
        "label": "assumption",
        "id": "142"
    },
    "143": {
        "sentence": "اطلاق بيان وقرابه الثالثه والنصف الظهر احضرت قياده الجبهه الشعبيه لتحرير فلسطين منطقه صيدا عسكريا الجيش اللبناني معاون ورقيب اول وعريف وجندي الى مقر التنظيم الشعبي الناصري",
        "label": "anecdote",
        "id": "143"
    },
    "144": {
        "sentence": "وهؤلاء كانت فصائل المقاومه الفلسطينيه اسرتهم مركزهم",
        "label": "common-ground",
        "id": "144"
    },
    "145": {
        "sentence": "مبنى سيده المنطره مغدوشه خمسه ضباط ورقيب وجندي وهم سلموا مساء الاثنين الماضي الى قياده منطقه الجنوب العسكريه",
        "label": "anecdote",
        "id": "145"
    },
    "146": {
        "sentence": "وكان استقبال العسكريين المحتجزين نائب الامين العام للتنظيم",
        "label": "anecdote",
        "id": "146"
    },
    "147": {
        "sentence": "يريدون القضاء القضيه الفلسطينيه والمقاومه البطله جنوب لبنان ويذرفون عليكم بعيد دموع التماسيح",
        "label": "assumption",
        "id": "147"
    },
    "148": {
        "sentence": "فالمطلوب توحيد صف المقاومه اللبنانيه المقاومه الفلسطينيه اجل تحرير الجنوب وفلسطين",
        "label": "common-ground",
        "id": "148"
    },
    "149": {
        "sentence": "لان لبنان حاله حرب دائمه احدى عشره سنه فحسب وهذا الاسبوع اسبوع الذكرى اذا تنفع تحول الجنوب ساحه حرب اسرائيل والمقاومه الفلسطينيه",
        "label": "common-ground",
        "id": "149"
    },
    "150": {
        "sentence": "تحول الجنوب ذاته وبعده بيروت ساحه حرب متشعبه اختلط الاطراف لبنانيين فرقاء وفلسطينيين فرقاء وسوريين وبالطبع اسرائيليين متلبسين بمختلف الصفات",
        "label": "common-ground",
        "id": "150"
    },
    "151": {
        "sentence": "اذ الحرب يمكن ان نصف الجنوب الاسرائيلي مار بيروت عام يقاومه وبماذا الحرب",
        "label": "common-ground",
        "id": "151"
    },
    "152": {
        "sentence": "يمكن ان نصف عمليه عندما تنزه كوماندوس اسرائيلي شوارع العاصمه واغتال زعماء المقاومه الفلسطينيه",
        "label": "anecdote",
        "id": "152"
    },
    "153": {
        "sentence": "زمن كانت الحرب الصغيره فصائلها اخذت مجراها",
        "label": "anecdote",
        "id": "153"
    },
    "154": {
        "sentence": "وقال ان الثوره الفلسطينيه بقياده جبهه الانقاذ الوطني الفلسطيني والتي ظهرت صفوفها المنحرفين والمستسلمين تشد ايدي ابطال المقاومه الوطنيه لبنان وتتمنى احراز المزيد الانتصارات",
        "label": "testimony",
        "id": "154"
    },
    "155": {
        "sentence": "لان دمر العدو الصهيوني جنوب لبنان يشكل انتصارا للشعب اللبناني فحسب انتصار للامه العربيه وقضيتها المركزيه هو الارهاب مصدره الحزب واسرائيل بالدولار حواجز الخوات واحتكار الدواء والمواد الغذائيه ولقمه العيش وليتر البنزين",
        "label": "common-ground",
        "id": "155"
    },
    "156": {
        "sentence": "فمضت بالاختلاف حينا وبتبادل القصف العشوائي احيانا انما اقتصاد القذائف نظرا الي ارتفاع الاسعار ووقوع الجميع ازمات ماليه",
        "label": "common-ground",
        "id": "156"
    },
    "157": {
        "sentence": "الحلقه الثانيه العاصفه الاقليميه تتلبد غيومها الجنوب نقطه التقاء الاعاصير المشرقيه كلها الازمه الاسرائيليه الى الماساه الفلسطينيه الى الثوره الايرانيه الى المقاومه اللبنانيه الى الهموم السوريه",
        "label": "common-ground",
        "id": "157"
    },
    "158": {
        "sentence": "يخدم المقاومه والتحرير ان اقدام حركه امل الجنوب وعلى ارضيه تريعه الهدف منها تفليل الجماهير اللبنانيه والفلسطينيه بحجه اطلاق النار احدى دورياتها الرشيديه",
        "label": "assumption",
        "id": "158"
    },
    "159": {
        "sentence": "يجعلنا نوضح ان حقيقه يجري يتنافى الذريعه اذ شهر ونصف شهر ومخيماتنا محاصره وترافق الحصار منع ادخال المواد الطبيه والتموينيه واعتقال عشرات ابناء شعبنا وابعاد عائلات وعدم ادخال مواد الاعمار والدهم والاستفزازات المستمره",
        "label": "common-ground",
        "id": "159"
    },
    "160": {
        "sentence": "واضاف ان موقف الشرعيه واضح عوده للمقاومه الفلسطينيه الى الجنوب",
        "label": "testimony",
        "id": "160"
    },
    "161": {
        "sentence": "وان الدوله مسؤوله امن المواطن اللبناني والفلسطيني",
        "label": "common-ground",
        "id": "161"
    },
    "162": {
        "sentence": "وان امن المخيمات يجب ان يكون حمايه السلطه اللبنانيه عندما تبسط سيادتها الارض",
        "label": "assumption",
        "id": "162"
    },
    "163": {
        "sentence": "سادسا عدم العوده الى قبل عام ودعم المقاومه الوطنيه اللبنانيه واعتبار الدعم واجبا وحقا جميع اللبنانيين استثناء باعتبار تحرير الارض الجنوب وفي البقاع الغربي وفي ايه بقعه اخرى محتله واجب لبناني تمييز او فرز اساس المنطقه اوالطائفه المذهب الحزب اذ ان شبر ارض لبنان غال جميع اللبنانيين جميما",
        "label": "other",
        "id": "163"
    },
    "164": {
        "sentence": "ويعلن اللقاء اخيرا ان القضيه الفلسطينيه قضيه العرب جميعا ومسؤوليه المسلمين والمسيحيين ان سواء يمكن ان تضيع قدسيتها ان تؤثر القدسيه ايه احداث مخله عابره",
        "label": "testimony",
        "id": "164"
    },
    "165": {
        "sentence": "المدنه المعلنه اطراف النزاع الهوم لبنان الا خرصه سائحه يرتبوا اوضاعهم بالتعاون اسرائيل وينقضوا المسلمين لبنانيين وفلسطينيين عندما تسمح الظروف",
        "label": "assumption",
        "id": "165"
    },
    "166": {
        "sentence": "وزرعت منظمه الشبيبه الفلسطينيه صيدا بيانا اكدت ضروره توحيد طاقات القوى الوطنيه اللبنانيه والفلسطينيه تحت لواء جبهه المقاومه الوطنيه اللبنانيه لمواجهه العدو الصهيوني وادواته الجنوب",
        "label": "testimony",
        "id": "166"
    },
    "167": {
        "sentence": "واعاده منظمه التحرير الفلسطينيه الى خطها الوطني الرافض لكل التسويات الخيانيه المذله لشعبنا",
        "label": "other",
        "id": "167"
    },
    "168": {
        "sentence": "فالمقاومه الوطنيه اللبنانيه تدعمها سوريا تخوض معركه تحرير الجنوب تدافع الجنوب فحسب الامه العربيه باسرها وقضاياها العادله",
        "label": "assumption",
        "id": "168"
    },
    "169": {
        "sentence": "وسال يقوم عمل المقاومه الوطنيه الجنوب فاجاب الفلسطينيه نعتز بشقيقتنا المقاومه الوطنيه اللبنانيه انزلت افدح الخسائر بالعدو الصهيوني واضطرته الى الانسحاب معظم المناطق احتلتها حزيران",
        "label": "",
        "id": "169"
    },
    "170": {
        "sentence": "صيدا اصدرت الجماعه الاسلاميه بيانا ذكرت الحكام العرب ان تكثيف عمليات المقاومه الاسلاميه جنوبنا اللبناني وفي عمق الاراضي الفلسطينيه المحتله شانه ان يربك عدونا الاسرائيلي ويعجل رحيله",
        "label": "testimony",
        "id": "170"
    },
    "171": {
        "sentence": "واتهمت سمته مزمرا حركه امل ارتباط بالعدو الصهيوني بانهم فجروا الوضع حول المخيمات الجنوبيه بغيه افراغ الجنوب وسحب سلاح الفلسطينيين وتهجيرهم",
        "label": "assumption",
        "id": "171"
    },
    "172": {
        "sentence": "يصبح الجنوب كانتونا طائفيا يشكل حزاما امنيا جيدا للعدو لمنع ابطال جبهه المقاومه الوطنيه ممارسه دورهم النضالي",
        "label": "assumption",
        "id": "172"
    },
    "173": {
        "sentence": "وبعدما اعتبرت ان الوضع الجنوبي خطير جدا جدا قالت ان جبهه الانقاذ الوطني الفلسطينيه الوقت تحيي الجهود المخلصه تبذلها سوريا الصمود والقوى الوطنيه اللبنانيه لوقف النزف",
        "label": "testimony",
        "id": "173"
    },
    "174": {
        "sentence": "دامت اسرائيل تحتل ارض الجنوب والارض المحتله تزال تعن عام مرورا بعام وحتى يومنا",
        "label": "common-ground",
        "id": "174"
    },
    "175": {
        "sentence": "فليسرد لاستعاده الارض الا اعمال المقاومه بعدما رفضت الان تنفيذ اي قرار القرارات الدوليه",
        "label": "assumption",
        "id": "175"
    },
    "176": {
        "sentence": "واؤكد المناسبه ان وحده القوى اللبنانيه والفلسطينيه المناطق وبخاصه منطقه صيدا الاساس لاستمرار النضال واستعاده الحقوق",
        "label": "testimony",
        "id": "176"
    },
    "177": {
        "sentence": "واذا انتهت المواجهه بتغلب ابو عمار لبنان فانه يكون سحب نهائيا يد سوريا الورقه الفلسطينيه واصبح يختار باستقلاليه تامه طريق التسويه السلميه يريد",
        "label": "assumption",
        "id": "177"
    },
    "178": {
        "sentence": "و اذا انتهت المواجهه بتغلب الرئيس الاسد فانه يكون امسك بالورقه الفلسطينيه كامله وعادت كلمته المؤثره اي تسويه سلميه ويصبح الامكان البحث شكل الترتيبات الامنيه تتيح لاسرائيل الانسحاب الجنوب ووضع حد لاعمال المقاومه ولنشاط حركات الاصوليين",
        "label": "assumption",
        "id": "178"
    },
    "179": {
        "sentence": "لقد ابلغ غولدنغ الى السلطه اللبنانيه ان اسرائيل تريد ترتيبات امنيه وضمانات لحمايه حدودها الشماليه تل سحب وتتخلى “الحزام الامني” لانها تخشى ان تستمر اعمال المقاومه ضدها بعيد انسحابها",
        "label": "testimony",
        "id": "179"
    },
    "180": {
        "sentence": "خصوصا بعدما دخل خط المقاومه عنصر جديد حزب الله والفدائيون الفلسطينيون عادوا الى المنطقه وهؤلاء يتوقفوا عملياتهم تحرير الجنوب سيستمرون توصلا الي تحرير الاراضي الفلسطينيه والقدس",
        "label": "assumption",
        "id": "180"
    },
    "181": {
        "sentence": "وذلك لاعتبارات عده ابرزها رغبه اسرائيل ضرب الوجود الفلسطيني عاد الى النمو الجنوب الافاده التطور الكبير حققته المقاومه لاسرائيل وانطلاقا وشعورها بان التساهل الموضوع يعيد لبنان اقله جنوبه ومناطق اخري حلقه فلسطينيه خطره عليها",
        "label": "assumption",
        "id": "181"
    },
    "182": {
        "sentence": "خصوصا ان المرحله المقبله تكون مرحله مقاربه دوليه جماعيه لازمه ومطلوب يبقي الفلسطيني ضعيفا",
        "label": "assumption",
        "id": "182"
    },
    "183": {
        "sentence": "وتنفيذ الرغبه يكون خلال ابراز الوجه الارهابي للبنان وتصويره ساحه اعداد للارهابيين ومنفذهم الى العالم خلال اقناع العالم باعطاء اسرائيل ضوءا اخضر لضرب الارهاب تخليصا العذاب والالم والخطر",
        "label": "assumption",
        "id": "183"
    },
    "184": {
        "sentence": "ووصف جرى اليمن الجنوبيه بانه كارثه كبري",
        "label": "testimony",
        "id": "184"
    },
    "185": {
        "sentence": "واكد تضامن الثوره الفلسطينيه الجماهيريه",
        "label": "testimony",
        "id": "185"
    },
    "186": {
        "sentence": "محل عطوي لبيع اشرطه انانا فريشي",
        "label": "other",
        "id": "186"
    },
    "187": {
        "sentence": "الجنوب النهار اصيب مجندان جيش لبنان الجنوبي هجوم شنه رجال المقاومه احد مواقعه بيت ليف بنت جبيل",
        "label": "anecdote",
        "id": "187"
    },
    "188": {
        "sentence": "اننا نقدر حق التقدير التضحيات تبذلها الشقيقه سوريا لدعم القوي الوطنيه والتقدميه لبنان خصوصا دعمها المقاومه الوطنيه اللبنانيه من العدو الاسرائيلي جنوب لبنان وكذلك دعمها سياسي اللازمه اللبنانيه",
        "label": "testimony",
        "id": "188"
    },
    "189": {
        "sentence": "اساس تكريس وحده لبنان وعروبته واقامه نظام ديموقراطي حقيقي قائم مبدئ العداله والمساواه الحقوق السياسيه تمييز",
        "label": "assumption",
        "id": "189"
    },
    "190": {
        "sentence": "اننا مقتنعون بان واجب تحرير الاراضي العربيه المحتله",
        "label": "testimony",
        "id": "190"
    },
    "191": {
        "sentence": "الاحتلال الاسرائيلي البغيض انما يقوم الدرجه الاولي التحالف القائم القوى الوطنيه اللبنانيه والفلسطينيه وسوريا الصامده المناضله",
        "label": "assumption",
        "id": "191"
    },
    "192": {
        "sentence": "وتعقد اللجنه اجتماعا قبل ظهر اليوم للبحث سبل نشر",
        "label": "anecdote",
        "id": "192"
    },
    "193": {
        "sentence": "قوه الفصل ستكون بقياده النقيب وليد سكريه والتي ينتظر ان تبدا تحركها ظهرا",
        "label": "anecdote",
        "id": "193"
    },
    "194": {
        "sentence": "راجع دمشق مهاجمه عرفات عوده الى قبل حمله جديده السيد ياسر عرفات رئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه",
        "label": "other",
        "id": "194"
    },
    "195": {
        "sentence": "قالت امس اذاعه دمشق انفروا جنوب لبنان اليوم الاول الغزو الاسرائيلي",
        "label": "anecdote",
        "id": "195"
    },
    "196": {
        "sentence": "وخرجوا بيروت باتفاق اميركي يكونوا قادرين استغلال اسم فلسطين والمقاومه والمخيمات اعاده اوضاع قبل اعترفوا بضررها وخطاها يكونوا قادرين تنفيذ مخططات حلفائهم الجدد اعداء الحل الوطني والوفاق الوطني لبنان",
        "label": "assumption",
        "id": "196"
    },
    "197": {
        "sentence": "وهذا نجد ملامحه الساحه حتى الان",
        "label": "common-ground",
        "id": "197"
    },
    "198": {
        "sentence": "وسئل للوضع الحالي الجنوب فاجاب انني اخشى ان تكن المرحله تعمل اسرائيل واميركا جنوب لبنان مقدمه لوضع اميركي اسرائيلي يدخل لبنان الطبخه السياسبه الموضوعه للشرق الاوسط وللقضيه الفلسطينيه خصوصا",
        "label": "testimony",
        "id": "198"
    },
    "199": {
        "sentence": "وان يكون بحدث تحركات حول الاردن ذرا للرماد فانني انتظر ان بالتحالف امبركا التعسف وعن التدمير وحرق الارض لبنان رغم ضربات المقاومه لانها تريد ان تنضج الطبخه الاتجاه",
        "label": "assumption",
        "id": "199"
    },
    "200": {
        "sentence": "ان الواقع الضفه الغربيه وفي جنوب لبنان الواقع يعبر روح الامه وتطلعاتها والتحرر يقابله واقع اخر اليوم وفاجع الحرب ان تتورط القيادات الفلسطينيه",
        "label": "common-ground",
        "id": "200"
    },
    "201": {
        "sentence": "وتفاعلت الحاله اللبنانيه والاقليميه فاتسعت دائرتها وعظم خطرها وتركت اثارها السلبيه المقاومه الشامله ضد اسرائيل لبنان جهه",
        "label": "common-ground",
        "id": "201"
    },
    "202": {
        "sentence": "رابعا ان امن الجنوب مسؤوليه حركه امل باعتراف القوى الوطنيه اللبنانيه والفلسطينيه وقبولها",
        "label": "assumption",
        "id": "202"
    },
    "203": {
        "sentence": "وحركه امل طلبت تسليم السلاح المستعمل الاشتباكات الى فصائل جبهه الانقاذ ولم تطلبه لنفسها والسبب ان السلاح يستعمل ضد اسرائيل او عملائها انما استعمل ضد المقاومه وابطالها",
        "label": "assumption",
        "id": "203"
    },
    "204": {
        "sentence": "ان المقاومه الفلسطينيه طليعه المجاهدين لمواجهه اسرائيل المقاومه انطلقت لتشغل سياسه العالم العربي وسياسه لبنان الداخليه وحروبه وكانت الشعارات ان طريق فلسطين تمر وتاره الجنوب",
        "label": "assumption",
        "id": "204"
    },
    "205": {
        "sentence": "يثبت ان الدور العرفاتي الحالي تصفيه المقاومه المجاهده الجنوب تصفيه المقاومه الفلسطينيه وتحويلها الى حرس الشخصي لعرفات",
        "label": "assumption",
        "id": "205"
    },
    "206": {
        "sentence": "واقتصار دورها تدمير الانتصارات تحققت الساحه اللبنانيه بالغاء اتفاق ايار وتحجيم الهيمنه الفئويه مقدرات الوطن واجبار العدو الصهيوني الانسحاب معظم الاراضي اللبنانيه",
        "label": "assumption",
        "id": "206"
    },
    "207": {
        "sentence": "خدام حق",
        "label": "other",
        "id": "207"
    },
    "208": {
        "sentence": "وقياده المقاومه الفلسطينيه الممثله شرعيا بالنسبه الينا بجبهه الانقاذ والاحزاب الوطنيه اللبنانيه والوزير نبيه بري اذ ان مصلحه لجبهه الانقاذ لحركه امل تفجير الوضع الجنوب دامت المساله انتهت بيروت",
        "label": "assumption",
        "id": "208"
    },
    "209": {
        "sentence": "فما رايكم فاجاب ثريان مكان المقاومه الفلسطينيه والاسلاميه واللبنانيه ارض الجنوب وداخل فلسطين",
        "label": "testimony",
        "id": "209"
    },
    "210": {
        "sentence": "واضاف المصدر شهدته وتشهده المخيمات الفلسطينيه بيروت عمليه استباحه دمويه جديده تمكنت خلالها عصابات امل واللواء السادس بمساعده المخابرات الاسرائيليه",
        "label": "testimony",
        "id": "210"
    },
    "211": {
        "sentence": "جاء تنفيذا لاتفاق ابرمه المبعوث الاميركي ريتشارد مورفي واحق الاطراف لحمايه حدود اسرائيل وامنها وتصفيه المقاومه الباسله الجنوب والبقاع وانهاء الوجود الفلسطيني لبنان وضرب منظمه التحرير",
        "label": "assumption",
        "id": "211"
    },
    "212": {
        "sentence": "واشاد بتعاون المقاومه اللبنانيه والفلسطينيه جنوبنا العظيم وقال ان التعاون كبر",
        "label": "testimony",
        "id": "212"
    },
    "213": {
        "sentence": "رد حدث الفتره الاخيره احداث مؤسفه حول المخيمات الفلسطينيه الجنوب",
        "label": "testimony",
        "id": "213"
    },
    "214": {
        "sentence": "ان سلسله الاعتداءات تشن شعبنا المقاوم الابي المناطق المحيطه بالمعسكرات الفلسطينيه سواء بيروت او الضاحيه الجنوب واضحه ويؤكدها الاحاديث والبيانات والتصريحات يطلقها ياسر عرفات والموالون سرا وعلانيه عبر وسائل الاعلام المختلفه",
        "label": "assumption",
        "id": "214"
    },
    "215": {
        "sentence": "والتي تؤكد ان الاعتداءات ستستمر تحقيق اهداف المؤامره",
        "label": "assumption",
        "id": "215"
    },
    "216": {
        "sentence": "وازاء تجد حركه امل نفسها مضطره الى خوض معركه الدفاع النفس لاسقاط استهدافات المؤامره البشعه وفي مقدمها ضرب المقاومه ضد الاحتلال واغراق القضيه الفلسطينيه زواريب مغدوشه وشاتيلا وبرج البراجنه وايجاد وطن بديل للفلسطينيين لبنان",
        "label": "assumption",
        "id": "216"
    },
    "217": {
        "sentence": "ان المعركه الدائره الان الجنوب اللبناني خصوصا او ضواحي بيروت يراها المراقبون قتالا المقاومه الفلسطينيه والمقاومه الوطنيه اللبنانيه ويرون ايضا ان المشروع فيه كثير الخطر",
        "label": "assumption",
        "id": "217"
    },
    "218": {
        "sentence": "المقاومه الوطنيه اثبت جدواها ضد اسرائيل",
        "label": "assumption",
        "id": "218"
    },
    "219": {
        "sentence": "اعادوا الفلسطينيين المسلحين الى لبنان انما اعادوا طريق سوريا بواسطه خيمه الانقاذ الوطني الفلسطيني اصبحت عرفاتيه وصولها الى المخيمات وعن طريق حلفاء سوريا",
        "label": "assumption",
        "id": "219"
    },
    "220": {
        "sentence": "لبنان الاشتراكيون امل وسوريا ضد العوده فهي سلحت وتسلح المخيمات الفلسطينيه غطت وتغطي عمليات المقاومه الوطنيه الجنوب وهي ادخلت حزب الله الى لبنان",
        "label": "assumption",
        "id": "220"
    },
    "221": {
        "sentence": "راى يساعد ابقائها مشتعله يشكل عاملا تدميريا للبنانيين والمقاومه والجنوب والفلسطينيين والقضيه الفلسطينيه",
        "label": "assumption",
        "id": "221"
    },
    "222": {
        "sentence": "وحضر نائب الامين العال التنظيم الشعبي الدكتور اسامه سعد واركان قياده الجبهه الديموقراطيه منطقه صيدا واعضاء اللجنه الشعبيه المخيم وقيادات المقاومه الفلسطينيه الجنوب وممثلون لهيئات ومؤسسات اجتماعيه وانسانيه محليه",
        "label": "anecdote",
        "id": "222"
    },
    "223": {
        "sentence": "والقى سعد كلمه جاء فيها يسرنا ان نفتتح المعرض ذكريات انطلاقه الجبهه الديموقراطيه خصوصا في الوقت تمر فيه القضيتان الوطنيتان اللبنانيه والفلسطينيه ظروف صعبه",
        "label": "testimony",
        "id": "223"
    },
    "224": {
        "sentence": "طبيعه العلاقات المميزه سوريا ولبنان",
        "label": "other",
        "id": "224"
    },
    "225": {
        "sentence": "قال سوريا ولبنان شعب واحد وقرارنا الوقوف الى جانب لبنان وتقديم مساعده",
        "label": "testimony",
        "id": "225"
    },
    "226": {
        "sentence": "اكد الرئيس الاسد وقوف سوريا اللامحدود الى جانب المقاومه الوطنيه الباسله تكبد العدو افدح الخسائر الجنوب",
        "label": "testimony",
        "id": "226"
    },
    "227": {
        "sentence": "وفضح الرئيس حافظ الاسد الانظمه والزمر المتامره القضايا العربيه الراكضه وراء اسراب الحلول الاستسلاميه",
        "label": "testimony",
        "id": "227"
    },
    "228": {
        "sentence": "ان خطاب القائد الاسد يجعلنا يقين بان القضيه الفلسطينيه بد تنتصر رغم انف ياسر عرفات",
        "label": "assumption",
        "id": "228"
    },
    "229": {
        "sentence": "والمؤامره الاميركيه الصهيونيه وانظمه فالى القائد التاريخي حافظ الاسد تحيه الاكبار والتقدير",
        "label": "other",
        "id": "229"
    },
    "230": {
        "sentence": "وفي بعلبك تحدث عضو قياده المنظمه السيد سليم الهق ندوه سياسيه عقدت مقر شعبه بعلبك الذكرى والاهداف وفي مخيم الجليل الفلسطيني",
        "label": "anecdote",
        "id": "230"
    },
    "231": {
        "sentence": "اقامت القياده القطريه الفلسطينيه مهرجانا الكونزيدراليه الايطاليه للعمال وعد بالدعم يحمل المشاريع",
        "label": "anecdote",
        "id": "231"
    },
    "232": {
        "sentence": "انهى امس وفد الكوتفيديراليه العامه لاتحاد النقابات العماليه الايطاليه زيارته للبنان لقاءات خلال يومين شملت رئيس الحكومه السيد شيد كرامي ووزير العمل الرئيس سليم الحص وفاعليات سياسيه واجتماعيه البقاع والجنوب وبيروت",
        "label": "anecdote",
        "id": "232"
    },
    "233": {
        "sentence": "اللجان الشعبيه وفصائل المقاومه الفلسطينيه مخيمات عين الحلوه ومار الياس",
        "label": "other",
        "id": "233"
    },
    "234": {
        "sentence": "الجنوب ووفود شعبيه",
        "label": "other",
        "id": "234"
    },
    "235": {
        "sentence": "وكان الاستقبال المسؤول السياسي لمنظمه البعث الجنوب المهندس محمد محمديه وقائد قوات الصاعقه لبنان المقدم ابو الفوز والمسؤول العسكري قوات البعث الرائد احمد عاصي وقائد السريه الامنيه النقيب شحاده",
        "label": "anecdote",
        "id": "235"
    },
    "236": {
        "sentence": "ووزعت المنظمه بيانات وقصاصات تضمنت مبادئ الحزب ومواقفه القضيه الفلسطينيه واللبنانيه ونوه متى نور جبهه المقاومه الوطنيه",
        "label": "anecdote",
        "id": "236"
    },
    "237": {
        "sentence": "الاثنين فضل الله الاجتماعات الوزاريه لا تساهم التوصل الى حل فلسطينيه للمقاومه الضفه الغربيه الاردن",
        "label": "anecdote",
        "id": "237"
    },
    "238": {
        "sentence": "وان تفتح خبمه في الجولان وان تقوى الجبهه داخل فلسطين لتتكامل",
        "label": "assumption",
        "id": "238"
    },
    "239": {
        "sentence": "جبهه الجنوب يخوضها المجاهدون اللبنانيون ويخوضها الفلسطينيون الى جانبهم اذا شاؤوا الجبهات بقطع النظر الظروف الصعبه",
        "label": "common-ground",
        "id": "239"
    },
    "240": {
        "sentence": "ان الفلسطينيين فعلوا فعلوه ارض لبنان وعلى حساب شعبه خصوصا في الجنوب وفي اعتقادهم انهم يدافعون ديمومه المقاومه",
        "label": "assumption",
        "id": "240"
    },
    "241": {
        "sentence": "والاسرائيليون اعتقدوا انهم بضرب المقاومه الفلسطينيه لبنان لحق باللبنانيين لحق دمار وخراب وتهجير وقتل واحتلال ينهون بذلك المقاومه",
        "label": "assumption",
        "id": "241"
    },
    "242": {
        "sentence": "واعتبر تصاعد الغارات الاسرائيليه المخيمات الفلسطينيه والاعتداءات القرى محاوله مكشوفه لتحقيق الانتقام التصاعد الملحوظ عمليات المقاومه العربيه الباسله سواء الجنوب اللبناني او فلسطين المحتل الجولان العربي السوري",
        "label": "assumption",
        "id": "242"
    },
    "243": {
        "sentence": "وياتي القرار وقت تواصل اسرائيل شن اعتداءاتها الوحشيه القرى اللبنانيه والمخيمات الفلسطينيه الجنوب",
        "label": "assumption",
        "id": "243"
    },
    "244": {
        "sentence": "وتنذر المؤشرات باقدامها عدوان جديد واسع ضد لبنان الشقيق لضرب المقاومه الوطنيه المتصاعده وتصفيتها ياتي سياق الهجمه الحاقده يشنها التحالف الاميركي الاسرائيلي وبعض الحكومات الرجعيه ضد منظمه التحرير الفلسطينيه اجل ضرب وحدتها ومجو النجاح العظيم حققه المجلس الوطني الفلسطيني",
        "label": "assumption",
        "id": "244"
    },
    "245": {
        "sentence": "والضغط الجنوب والعاصمه تواصلا وترابطا المنطلقات والاهداف والصراعات",
        "label": "common-ground",
        "id": "245"
    },
    "246": {
        "sentence": "وفي الذكرى الخامسه لابشع عمليه اجتياح تعرض لبنان عاصمته بيروت نرى ان حاله ضغط عسكري اسرائيلي تمارس شعبنا الجنوب الممكن ان تقود الى عمليه اجتياح لبعض مناطقه لتحقيق عجز تحقيقه العام",
        "label": "testimony",
        "id": "246"
    },
    "247": {
        "sentence": "واصدرت منظمه الشبيبه الديموقراطيه اتحاد الشبيبه الشيوعيه منظمه الشبيبه منظمه الطلائع والشبيبه الفلسطينيه بيانا مشتركا الشمال اعتبرت ان العدوان الصهيوني العام هدف الى ضرب الوجود العلني للمقاومه والاخلال بميزان القوى لمصلحه القوى المعاديه وزرع الياس والقنوط نفوس جماهير شعبنا لتمرير مؤامرات التصفيه",
        "label": "testimony",
        "id": "247"
    },
    "248": {
        "sentence": "المقاومه عقدت وللاسف وقفا لاطلاق النار العدو الاسرائيلي عام",
        "label": "anecdote",
        "id": "248"
    },
    "249": {
        "sentence": "عقدت اتفاقا اخر تمثل نسحاب منظمه التحرير الفلسطينيه ومقاتليها عسكريا لبنان وبعد غطت المقاومه المؤمنه المجاهده جنوب لبنان الفراغ العسكري",
        "label": "anecdote",
        "id": "249"
    },
    "250": {
        "sentence": "وبمقدار",
        "label": "other",
        "id": "250"
    },
    "251": {
        "sentence": "لالغاء اتفاق القاهره اهميه وايجابيات التزام تنفيذ الالغاء اهميه اكبر وايجابيات اكثر وذلك بتوقف العمليات الفلسطينيه الجنوب ليصبح الامكان تنفيذ اتفاق",
        "label": "assumption",
        "id": "251"
    },
    "252": {
        "sentence": "وقرارات مجلس الامن تطالب اسرائيل بالانسحاب الاراضي اللبنانيه ونشر القوات الدوليه طول الحدود ومواصله الضغط لتحقيق بواسطه المقاومه الوطنيه اللبنانيه عمل لبناني مشروع للتحرير وابدال الامن الذاتي الفلسطيني او الامن العربي او الدولي المستعار بامن الشرعيه اللبنانيه",
        "label": "assumption",
        "id": "252"
    },
    "253": {
        "sentence": "ثالثا دعم المقاومه الجنوب وتصعيدها وتعبئه الطاقات اطار عمليات مشتركه",
        "label": "other",
        "id": "253"
    },
    "254": {
        "sentence": "رابعا اعتبار عروبه لبنان هويه ومنهجا المقياس للبعد لبنان الطائفي وتحدد اقامه العلاقات المميزه سوريا استعاده اللحمه الشعبين اللبناني والفلسطيني",
        "label": "other",
        "id": "254"
    },
    "255": {
        "sentence": "اتفاق دمشق حزيران الاطار ينظم العلاقات اللبنانيه الفلسطينيه بديلا اتفاق القاهره",
        "label": "assumption",
        "id": "255"
    },
    "256": {
        "sentence": "اضافه الى رفض محاولات التمسك باتفاق القاهره واعتبار الانسحاب الفلسطيني شرق صيدا مقدمه ضروريه لاستعاده اللحمه المنشوده",
        "label": "assumption",
        "id": "256"
    },
    "257": {
        "sentence": "اعلنت جبهه النضال الوطني الفلسطيني ان وفدا برئاسه ابو خالد الشمال وعضويه السيد ابراهيم السعدي ابو رياض ابو نضال التقى وفدا الجبهه الديموقراطيه لتحرير فلسطين فهد والسيد صالح زيدان وتشاورا الاوضاع اللبنانيه والفلسطينيه ضوء استمرار الغارات الاسرائيليه مخيمات شعبنا الجنوب والقري الجنوبيه",
        "label": "testimony",
        "id": "257"
    },
    "258": {
        "sentence": "وقالت جبهه النضال ان المجتمعين اتفقوا درس سبل تعزيز المقاومه لمواجهه الاعتداءات الاسرائيليه وسبل تعزيز المواجهه للاحتلال الاسرائيلي ومشاريعه الانعزاليه لبنان",
        "label": "testimony",
        "id": "258"
    },
    "259": {
        "sentence": "واصدرت منظمه حزب البعث وقياده الصاعقه في الجنوب بيانا جاء قرابه الثانيه ظهر اليوم الواقع عشيه يد الغدر والعماله لتغتال احد رموز المقاومه الوطنيه الفلسطينيه حاتم كعوش عضو المؤتمر القومي لحزب البعث العربي الاشتراكي",
        "label": "testimony",
        "id": "259"
    },
    "260": {
        "sentence": "عضو قياده منظمه لبنان في الصاعقه",
        "label": "other",
        "id": "260"
    },
    "261": {
        "sentence": "عضو المجلس الوطني الفلسطيني الدوره ان اليد الجبانه امتدت لاغتياله انما كانت تستهدف اغتيال مواقفه الوطنيه مدى سنين طوال قضاها عطاء ومجدا وجهدا سبيل القضيه والوطن خصوصا",
        "label": "testimony",
        "id": "261"
    },
    "262": {
        "sentence": "يضاف الى موقف الاتحاد السوفياتي رغم تاييده لسياده لبنان وتاكيده احترام السياده ورفص الفلتان والتجاوزات الفلسطينيه بقاء السلاح المخيمات ان ينظم استعماله ضد اسرائيل خلال مقاومه لبنانيه فلسطينيه",
        "label": "assumption",
        "id": "262"
    },
    "263": {
        "sentence": "يظل الاتحاد السوفياتي يمسك بورقه الجنوب ويضغط البحث اي حل الازمه لبنان وازمه المنطقه",
        "label": "assumption",
        "id": "263"
    },
    "264": {
        "sentence": "ان حركه امل تريد اغلاق مناطق الجنوب امام الكفاح المسلج الفلسطيني لتجنب ردات الفعل الاسرائيليه",
        "label": "assumption",
        "id": "264"
    },
    "265": {
        "sentence": "وان يقتصر الكفاح المقاومه اللبنانيه اجل تحرير الجنوب فقط",
        "label": "other",
        "id": "265"
    },
    "266": {
        "sentence": "وطالبت بوقف اعمال التنكيل والاعتقال واستباحه المخيمات وضمان عوده المهجرين والافراج عن معتقلين وملاحقه التحقيقات شان المتهمين باعمال التصفيه والاغتيال طاولت لبنانيين وفلسطينيين اندلاع الفتنه ايلول ووضع تنظم العلاقه المخيمات",
        "label": "testimony",
        "id": "266"
    },
    "267": {
        "sentence": "واصدرت قياده فصائل المقاومه الفلسطينيه الجنوب بيانا ركزت الاتي تستغرب القياده تصعيد حركه امل اسابيع اعتداءاتها دهم واعتقالات وتعذيب وتصفيه وابعاد لجماهيرنا الفلسطينيه مخيمات صور",
        "label": "testimony",
        "id": "267"
    },
    "268": {
        "sentence": "وبعد انتهاء الاجتماع اذيع البيان اولا يتعرض جنوب لبنان ممارسات ارهابيه ضد ابنائه وضد المخيمات الفلسطينيه",
        "label": "testimony",
        "id": "268"
    },
    "269": {
        "sentence": "تم التاكيد ان اسلوب الكفاح ضد العدو الصهيوني الاسلوب الوحيد لاخراج العدو وتحرير الارض المغتصبه عبر المقاومه الوطنيه وتصعيد الدور القومي للحزبين",
        "label": "assumption",
        "id": "269"
    },
    "270": {
        "sentence": "احتمال تجدد حرب المخيمات ويخشى المراقبين ان تتجدد اقتراب موعد التجديد للقوه الدوليه الجنوب الاضطرابات سواء عبر اعتداءات تقع القوه الدوليه او عبر هجمات تقوم بها المقاومه الوطنيه او الاسلاميه ضد اسرائيل",
        "label": "assumption",
        "id": "270"
    },
    "271": {
        "sentence": "وياتي الرد عليها في القرى اللبنانيه والمواقع الفلسطينيه او بعوده التوتر عناصر حركه امل والمقاتلين الفلسطينيين ينذر بتجدد حرب المخيمات الحرب تغير معطيات وتقلب معادلات تجددها",
        "label": "assumption",
        "id": "271"
    },
    "272": {
        "sentence": "الفصائل الفلسطينيه الجنوب النهار تعددت امس المواجهات المقاومه والقوات الاسرائيليه جيش لبنان الجنوبي داخل الحزام الامني جيش لبنان الجنوبي داخل الحزام الامني",
        "label": "anecdote",
        "id": "272"
    },
    "273": {
        "sentence": "وتحدث المقاومون ايقاع قتلى وجرحي صفوف الجنوبي",
        "label": "testimony",
        "id": "273"
    },
    "274": {
        "sentence": "واعترف الجيش بسقوط جرحى بنت جبيل ومرجعيون",
        "label": "testimony",
        "id": "274"
    },
    "275": {
        "sentence": "مراسل النهار بنت جبيل ومرجعيون افاد ان طريق جزين الريمات صيدا تزال مقفله يوم الاربعاء امام سيارات الركاب ولم تسمح الميليشيات الجانبين بعيورها لسيارات الصليب الاحمر اللبناني ولم يعط تفسير لهذا الاقفال",
        "label": "testimony",
        "id": "275"
    },
    "276": {
        "sentence": "ووزعت نبذه حياه وهبه انه مواليد جمهوريه مصر العربيه محافظه المنيا مركز ملوي صعيد مصر",
        "label": "anecdote",
        "id": "276"
    },
    "277": {
        "sentence": "قاتل الى جانب الثوره الفلسطينيه والقوى الوطنيه اللبنانيه جنوب لبنان",
        "label": "anecdote",
        "id": "277"
    },
    "278": {
        "sentence": "انتسب الى جبهه المقاومه الوطنيه اللبنانيه ورابطه مصر العروبه عام",
        "label": "anecdote",
        "id": "278"
    },
    "279": {
        "sentence": "جرح اثر اشتراكه عمليات بطوليه الجنوب اللبناني عام",
        "label": "anecdote",
        "id": "279"
    },
    "280": {
        "sentence": "وكما ان دعم المقاومه يتطلب مزيدا الوحده القوى الوطنيه اللبنانيه والقوى الوطنيه الفلسطينيه وسوريا",
        "label": "assumption",
        "id": "280"
    },
    "281": {
        "sentence": "التحالف اسقط المشروع الاسرائيلي الاجتياح عام",
        "label": "anecdote",
        "id": "281"
    },
    "282": {
        "sentence": "يبقي الاساس اسقاط المشروع الاسرائيلي اليوم المتمثل بتحالف القوات والكتائب",
        "label": "assumption",
        "id": "282"
    },
    "283": {
        "sentence": "تحيه لابطال جبهه المقاومه الوطنيه اللبنانيه لكل المقاومين لجماهير شعبنا الصامده وجه الاعتداءات الاسرائيليه الوحشيه في جنوبنا المظلوم ومدنه",
        "label": "testimony",
        "id": "283"
    },
    "284": {
        "sentence": "ان الذكرى الخامسه لانطلاقه جبهه المقاومه الوطنيه اللبنانيه تطل علينا اليوم الاحتلال الاسرائيلي مستمر لرقعه واسعه الجنوب وسيما العدو الصهيوني ينفذ خطته التدميريه المتجدده ضد الشعبين اللبناني والفلسطيني ويلوح بالمزيد التصعيد لضرب الموقع الوطني تجسده مدينه صيدا واقتلاع احمد منتش المخيمات الفلسطينيه تجاورها",
        "label": "common-ground",
        "id": "284"
    },
    "285": {
        "sentence": "واعلن استمرار دعم سوريا للمقاومه اللبنانيه الباسله تنسحب القوات الاسرائيليه جنوب لبنان ويتحرر اخر شبر الاراضي اللبنانيه",
        "label": "testimony",
        "id": "285"
    },
    "286": {
        "sentence": "وبالنسبه الى الخليج راى الشرع ان الوضع المتوتر يدعو الى القلق والفلسطينيون عامل استقرار",
        "label": "testimony",
        "id": "286"
    },
    "287": {
        "sentence": "نقلت امس وكاله تانيوغال يوغوسلافيه الرسميه رئيس اللجنه التنفيذيه لمنظمه التحرير الفلسطينيه السيد ياسر عرغات ان اسرائيل",
        "label": "testimony",
        "id": "287"
    },
    "288": {
        "sentence": "وحض اليمين الفلسطيني التزام الوحده الفلسطينيه وبرنامج دوره وتلته مسؤوله المكتب النسائي الجبهه ام سعيد دور المراه الفلسطينيه المقاومه ودعم ابطال التحرير",
        "label": "testimony",
        "id": "288"
    },
    "289": {
        "sentence": "اراضي جديده النبطيه وعلما الشعب وبيار ونصور",
        "label": "other",
        "id": "289"
    },
    "290": {
        "sentence": "النهار اعلن القائمقام الاول صور وبنت جبيل السيد غسان حيدر ان عمليه قضم جديده للاراضي اللبنانيه المتاخمه للحدود الدوليه الجنوب املاك المسلمين اوالمسيحيين",
        "label": "testimony",
        "id": "290"
    }
}