{
    "0": {
        "sentence_x0": "فقد استفاقت اسرائيلحرب تموز وكانها ارضاخريء وفي مواجهه عدونوع جديد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فقد استفاقت اسرائيل حرب تموز وكانها ارض اخرى وفي مواجهه عدو نوع جديد\n"
    },
    "1": {
        "sentence_x0": "وقبل حرب تموز كاناولمرت يعد العده المضيخطه فك الارتباط المالغربيه",
        "sentence_x10": "ضوء وجود “حماسالسلطه وعدم قبولاسراكيل بالتفاوض الحركهمالم تعترف باسرائيل وتتبذالعنف",
        "sentence_x20": "وتعترف بالاتفاقاتالسابقه الموقعه السلطهالفلسطينيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وقبل حرب تموز كان اولمرت يعد العده المضي خطه فك الارتباط المال غربيه",
        "sentence_10": "ضوء وجود “حماس السلطه وعدم قبول اسرائيل بالتفاوض الحركه ما لم تعترف بإسرائيل وتتبذ العنف",
        "sentence_20": "وتعترف بالاتفاقات السابقة الموقعة السلطة الفلسطينية\n"
    },
    "2": {
        "sentence_x0": "ما يعطلها ايضا طارئ اسرائيليوزن القاضي الياهو فينوغراد يستعد لاعلانتقريره",
        "sentence_x10": "حرب تموز لبنان ويمكنه يوجد اليهلتفكيك الائتلاف الحكومي بقياده رئيس",
        "sentence_x20": "الوزراء ايهوداولمرت علما ان عشاء بوش الاخير القدسقاده الائتلاف الحكومي",
        "sentence_x30": "واشادته باولمرت خلالهدلاله واضحه ويعدان طلباا اميركيا لدعمه يمكناغفاله ثمن",
        "sentence_x40": "خصوضا ان وزيرا الجالسينسب قاو واد اد تيونلا عطعءده بام",
        "sentence_x50": "لاهتحليل منرام اللهالاتفاي السياسي ممكن\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ما يعطلها أيضا طارئ اسرائيليوزن القاضي الياهو فينوغراد يستعد لاعلان تقريره",
        "sentence_10": "حرب تموز لبنان ويمكنه يوجد اليه لتفكيك الائتلاف الحكومي بقياده رئيس",
        "sentence_20": "الوزراء ايهود اولمرت علما ان عشاء بوش الأخير القدس قاده الائتلاف الحكومي",
        "sentence_30": "واشادته باولمرت خلال هدلاله واضحه ويعدان طلبا اميركيا لدعمه يمكن اغفاله ثمن",
        "sentence_40": "خصوصا ان وزيرا الجالس ينسب قاو واد اد تيونلا عطعءده بام",
        "sentence_50": "لاهتحليل منرام اللهالاتفاي السياسي ممكن\n"
    },
    "3": {
        "sentence_x0": "رمالدامور الجسرن رمزي مشرفيه واشار رئيس مجلس الانماءافتتج وزير الاشفال",
        "sentence_x10": "العامه والاعمار الي ان اعاده اعمارغازي العريضي والسفير السعودي دمرته",
        "sentence_x20": "اسرائيل بتي تحتيهلبنان عبد العزيز خوجه جسر ضخ الحياه مجددا",
        "sentence_x30": "اواصرهاالدامور الاثري القديم دمر وشكلت محطه تضامن لافتهخلال الحرب الاسرائيليه",
        "sentence_x40": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "رم الدامور الجسر رمزي مشرفيه واشار رئيس مجلس الانماء افتتج وزير الاشغال",
        "sentence_10": "العامه والاعمار الى ان اعاده اعمار غازي العريضي والسفير السعودي دمرته",
        "sentence_20": "اسرائيل بنى تحتيه لبنان عبد العزيز خوجه جسر ضخ الحياه مجددا",
        "sentence_30": "اواصرها الدامور الاثري القديم دمر وشكلت محطه تضامن لافته خلال الحرب الاسرائيلية",
        "sentence_40": "تموز\n"
    },
    "4": {
        "sentence_x0": "يصل اثر حرب تموز اليمنزل جدته مرجعيون ويستفرق تامل البناء",
        "sentence_x10": "المصاب بقذيفهاسرائيليه ويروح يستفرق بدءا بالنوستالجيا تصير الصيغهالمحليه تقديرا للخساره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "يصل اثر حرب تموز الى منزل جدته مرجعيون ويستفرق تامل البناء",
        "sentence_10": "المصاب بقذيفة اسرائيلية ويروح يستفرق بدءا بالنوستالجيا تصير الصيغة المحلية تقديرا للخساره\n"
    },
    "5": {
        "sentence_x0": "علما بان حرب تموزشكلت الدرع الواقي لحمايه ايران ضربه كانت",
        "sentence_x10": "اسرائيل تتميا لتنفيذها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "علما بان حرب تموز شكلت الدرع الواقي لحماية ايران ضربه كانت",
        "sentence_10": "اسرائيل تتهيأ لتنفيذها\n"
    },
    "6": {
        "sentence_x0": "وقال كلمه القاما حسينيه بلده القليله الجنوبيهامس ان الامور انكشفت",
        "sentence_x10": "حقيقتماء فنحن تحاربفريق اذار تحارب مجمه اميركيه كبيره سقطتحرب تموز",
        "sentence_x20": "رغم ان حكومتتا تقتنع بهزيمه اسرائيل الاتقرير لجنه فينوغراد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وقال كلمه القاها حسينيه بلده القليله الجنوب يهامس ان الامور انكشفت",
        "sentence_10": "حقيقتها فنحن تحار بفريق آذار تحارب هجمه اميركيه كبيره سقطت حرب تموز",
        "sentence_20": "رغم ان حكومتنا تقتنع بهزيمه اسرائيل الا تقرير لجنه فينوغراد\n"
    },
    "7": {
        "sentence_x0": "اصابت الهزه قري الجنوب فاوقعت جرحيواضرارا مناطق جويا والشمابيه وصريفا",
        "sentence_x10": "وصور عباره انهيارابنيه قديمه وشرفات منازل وتصدع جدران وتشقق الطرقءيكف",
        "sentence_x20": "امالي القري اصابهم انهيارات وخراب نتيجه لحرباسرائيل لبنان تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "أصابت الهزة قرى الجنوب فاوقعت جرحى واضرارا مناطق جويا والشمابيه وصريفا",
        "sentence_10": "وصور عباره انهيار ابنيه قديمه وشرفات منازل وتصدع جدران وتشقق الطرق يكف",
        "sentence_20": "امالي القرى أصابهم انهيارات وخراب نتيجة لحرب اسرائيل لبنان تموز\n"
    },
    "8": {
        "sentence_x0": "اذا اراد ليود لولمرت ان يفادرمتصبه بمزيد العار والمزيمه فان",
        "sentence_x10": "الضباطالاسرائيليين وفي طليعتهم ايهود الاخر باراكيجاروا رئيس الوزراء مغامره جديدهالاقدام",
        "sentence_x20": "حماقه مماثله لحماقه عدوان تموزوقبل الاسترسال الحديث رياح الحربيمكن ان",
        "sentence_x30": "تجهب جتوبا الصيف الخارجداء متلك حديث اخر تسويات تقودها قطرايضا",
        "sentence_x40": "المره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "اذا أراد ليود لولمرت ان يغادر منصبه بمزيد العار والهزيمه فان",
        "sentence_10": "الضباط الاسرائيليين وفي طليعتهم ايهود الاخر باراكيجاروا رئيس الوزراء مغامره جديدة الاقدام",
        "sentence_20": "حماقه مماثله لحماقه عدوان تموز وقبل الاسترسال الحديث رياح الحرب يمكن ان",
        "sentence_30": "تجهب جنوبا الصيف الخارج داء متلك حديث اخر تسويات تقودها قطر ايضا",
        "sentence_40": "المرة\n"
    },
    "9": {
        "sentence_x0": "سلاح المقاومه صار خلاف حولمصيره البحث الاستراتيجيه الدفاعيهكانت حرب تموز",
        "sentence_x10": "اسرائيل فان مذكرهالتفاهم” اكتفت بوضع اطار لمعالجه موضوعالسلاح اطار يجعل",
        "sentence_x20": "الصعبالتوصل الي اتا قي حوله لانه يربط مصيرالسلاح بتحقيق الاتيالاستناد",
        "sentence_x30": "الي المبررات تلقيالاجماع الوطني والتي تشكل مكامن القوهللبتان واللبنانيين الابقاء",
        "sentence_x40": "السلاحتحديد الظروف الموضوعيه تؤدي “انتفاء اسباب حمله ومبرراته\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "سلاح المقاومه صار خلاف حول مصيره البحث الاستراتيجية الدفاعية كانت حرب تموز",
        "sentence_10": "اسرائيل فان مذكرة التفاهم” اكتفت بوضع اطار لمعالجه موضوع السلاح اطار يجعل",
        "sentence_20": "الصعب التوصل الى اتا قي حوله لانه يربط مصير السلاح بتحقيق الاتي الاستناد",
        "sentence_30": "الى المبررات تلقى الاجماع الوطني والتي تشكل مكامن القوه للبنان واللبنانيين الابقاء",
        "sentence_40": "السلاح تحديد الظروف الموضوعية تؤدي “انتفاء أسباب حمله ومبرراته\n"
    },
    "10": {
        "sentence_x0": "ومي الاكثر خطرا وخطورهالجنوبء اسرائيل تشف بعدء ولن تشفيذيول حرب",
        "sentence_x10": "تموز ولم تجضم اضطرارها للسيرالي النمايه المفاوضه حول تبادل الاسريالنحو",
        "sentence_x20": "جعلها تعكن حزنا مسبوق يفتخرلبان بانه اصابهاء شاء الفلاه اياهم",
        "sentence_x30": "احتكارالانتصار\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وهي الاكثر خطرا وخطوره الجنوب اسرائيل تشف بعدء ولن تشفي ذيول حرب",
        "sentence_10": "تموز ولم تجضم اضطرارها للسير الى النهايه المفاوضه حول تبادل الاسرى النحو",
        "sentence_20": "جعلها تعكن حزنا مسبوق يفتخر لبان بانه اصابها شاء الفلاه اياهم",
        "sentence_30": "احتكار الانتصار\n"
    },
    "11": {
        "sentence_x0": "ان الحرب الاسرائيليه الثانيه ضد لبنان وارده جداء الحربالثانيه المكمله",
        "sentence_x10": "لحرب تموز يستطع ان يحقق العدومخططاته\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ان الحرب الاسرائيلية الثانية ضد لبنان وارده جداء الحرب الثانية المكملة",
        "sentence_10": "لحرب تموز يستطع ان يحقق العدو مخططاته\n"
    },
    "12": {
        "sentence_x0": "توغل في اجواء الجنوب والبقاع يقره الرئيس السابق للجمهوريه الاسرائيلي",
        "sentence_x10": "عام ومنعه الوصول الي امدافه العدواتيه حرب ماء شرطه ومستشفيات",
        "sentence_x20": "تتدقع باب الخروج اذالم تتعرض لاي اصابه داميل لحود لاحاله",
        "sentence_x30": "عدد القضاه تموز القضاء الارهاب تهر البارد عام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "توغل في أجواء الجنوب والبقاع يقره الرئيس السابق للجمهوريه الاسرائيلي",
        "sentence_10": "عام ومنعه الوصول الى اهدافه العدوانيه حرب ماء شرطه ومستشفيات",
        "sentence_20": "تتدقع باب الخروج اذا لم تتعرض لاي اصابة اميل لحود لاحالة",
        "sentence_30": "عدد القضاة تموز القضاء الارهاب نهر البارد عام\n"
    },
    "13": {
        "sentence_x0": "وهم تجدر محاكمتهم العذر اعطوهلاسرائيل وحرب تموز تاتي عنما مشاكل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وهم تجدر محاكمتهم العذر اعطوه لاسرائيل وحرب تموز تاتي عنها مشاكل\n"
    },
    "14": {
        "sentence_x0": "صحليات سياسيهحزب الله رخب اللقاء السيحي الوطنيفنيش التبادل يؤكد فشل",
        "sentence_x10": "حرب تموزرعد تنازلناعن وزيرين حصتنااكد الوزير محمد فنيش ان عمليه",
        "sentence_x20": "تبادل الاسريابواب ايام لانجازها تؤكد فشل حربتموز وتثبت مسؤوليه العدو",
        "sentence_x30": "الاسرائيليحصل الحرب كماتثبت مسؤوليه وقفواانب العدو خلال الحرب سواء بالدعم",
        "sentence_x40": "السياسيبلطؤ بالتحامل المقاومه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "صحليات سياسيه حزب الله رخب اللقاء السيحي الوطني فنيش التبادل يؤكد فشل",
        "sentence_10": "حرب تموز رعد تنازلنا عن وزيرين حصتنا اكد الوزير محمد فنيش ان عمليه",
        "sentence_20": "تبادل الاسرى ابواب ايام لانجازها تؤكد فشل حرب تموز وتثبت مسؤوليه العدو",
        "sentence_30": "الاسرائيلي حصل الحرب كما تثبت مسؤوليه وقفوا انب العدو خلال الحرب سواء بالدعم",
        "sentence_40": "السياسي بلطؤ بالتحامل المقاومه\n"
    },
    "15": {
        "sentence_x0": "ففي حرب تموزتهاجم اسرائيل بقوتها الضاريه اذ تحشد مطلقا اعدادا",
        "sentence_x10": "ضخمهالقوات البريه مشاه مدرعات الحدود اللبنانيه حدث انماهاجمت بمفارز مقدمات",
        "sentence_x20": "للقوات محدوده اخر ثلاثه ايام الحربلتحسين اوضاعهما التفاوضيه ادت الي",
        "sentence_x30": "صدور قرار مجلس الامن الرقم\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ففي حرب تموز تهاجم اسرائيل بقوتها الضاريه اذ تحشد مطلقا اعدادا",
        "sentence_10": "ضخمه القوات البرية مشاه مدرعات الحدود اللبنانية حدث انما هاجمت بمفارز مقدمات",
        "sentence_20": "للقوات محدوده اخر ثلاثة أيام الحرب لتحسين اوضاعهما التفاوضيه ادت الي",
        "sentence_30": "صدور قرار مجلس الامن الرقم\n"
    },
    "16": {
        "sentence_x0": "ونقلت مصادرضالعه عمل اللجنه ان التقريرالنمائي سيخصص قسما كبيرالاخفاقات الجيش",
        "sentence_x10": "وسيوجهانتقادات الي التردد” ابداهالجيش تنفيذ العمليه البريهالفتره الواقعه تموزوا اب",
        "sentence_x20": "وتمسك رئيس الاركانخلال الحرب اللفتنانت جنرال دانحالوتس بمنظور عسكري خاطئانه",
        "sentence_x30": "كان امكان سلاح الجوالاسرائيلي وحده وقف اطلاقحزب الله صواريخ الكاتيوشا",
        "sentence_x40": "”اسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ونقلت مصادر ضالعه عمل اللجنة ان التقرير النهائي سيخصص قسما كبيرا لاخفاقات الجيش",
        "sentence_10": "وسيوجه انتقادات الى التردد” ابداه الجيش تنفيذ العملية البريه الفترة الواقعه تموز وآب",
        "sentence_20": "وتمسك رئيس الأركان خلال الحرب اللفتنانت جنرال دانحالوتس بمنظور عسكري خاطئ انه",
        "sentence_30": "كان امكان سلاح الجو الاسرائيلي وحده وقف اطلاق حزب الله صواريخ الكاتيوشا",
        "sentence_40": "”اسرائيل\n"
    },
    "17": {
        "sentence_x0": "ويذكر التقرير الجزئينشرته لجئه فينوغراد نيسانالعام الماضي تطرق قرارالحكومه الاسرائيليه",
        "sentence_x10": "شن حربلبنان الثانيه والايام الخمسه الاوليللحرب نشبت تموزوانتقد اداء رئيس",
        "sentence_x20": "الوزراءايمود اولمرت ووزير الدفاع خلالالحرب عمير بيرتس ورئيس اركانالجيش الاسرائيلي",
        "sentence_x30": "حينهاللفتنانت جترال دان حالوتستغيير الحكموراي انهم فشلوا ادائهم وفياداره الحرب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ويذكر التقرير الجزئي نشرته لجنه فينوغراد نيسان العام الماضي تطرق قرار الحكومه الاسرائيليه",
        "sentence_10": "شن حرب لبنان الثانية والأيام الخمسه الاولى للحرب نشبت تموز وانتقد أداء رئيس",
        "sentence_20": "الوزراء ايهود اولمرت ووزير الدفاع خلال الحرب عمير بيرتس ورئيس اركان الجيش الاسرائيلي",
        "sentence_30": "حينها للفتنانت جنرال دان حالوتس تغيير الحكم ورأى انهم فشلوا أدائهم وفي اداره الحرب\n"
    },
    "18": {
        "sentence_x0": "وعند اطل لتفقد سياره الاسعاف فوجد النار مشتعلهقربما وسارع الي",
        "sentence_x10": "اطفائماء منقذا السياره سبق ان استمدفتماصواريخ طائره استطلاع اسرائيليه ابان",
        "sentence_x20": "حرب تموزء خلال نقلما اعاناتللنازحين نقطه المصنع الحدوديه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وعند اطل لتفقد سياره الاسعاف فوجد النار مشتعله قربها وسارع الى",
        "sentence_10": "اطفائها منقذا السيارة سبق ان استهدفتها صواريخ طائره استطلاع اسرائيلية ابان",
        "sentence_20": "حرب تموز خلال نقلها اعانات للنازحين نقطه المصنع الحدودية\n"
    },
    "19": {
        "sentence_x0": "الثلثاء اذارانتقد 'كسري فارس لجنبلاط نشق نجاد نصراا قبل زيارت",
        "sentence_x10": "يقداد ايا بدهاعتبر رئيس اللقاء الديموقراطي النائب وليدجنبلاط ان وجود",
        "sentence_x20": "بارجه اميركيه الشواطئ اللبنانيهيقدم يؤخر موازين القوي ولفت اليالمجتمع الدولي",
        "sentence_x30": "يزال يقف بحزم بجانب لبنانقضاياه المحقه وسال مل سبق للرئيس",
        "sentence_x40": "الايرانياحمدي نجاد ان نسق حليفه الامين العام لحزبالله السيد حسن",
        "sentence_x50": "نصرائله قبل زياره العراق بحمايهاميركيه وهل سبق للرئيس السوري بشار",
        "sentence_x60": "الاسدنسق ايضا حليفه او اداته نصرالله اثناءفتحه قنوات التقاوض السري",
        "sentence_x70": "اسرائيل خلال حربتموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "الثلثاء اذار انتقد 'كسري فارس لجنبلاط نشق نجاد نصراا قبل زيارت",
        "sentence_10": "يقداد ايا بده اعتبر رئيس اللقاء الديموقراطي النائب وليد جنبلاط ان وجود",
        "sentence_20": "بارجة اميركيه الشواطئ اللبنانيه يقدم يؤخر موازين القوى ولفت ال المجتمع الدولي",
        "sentence_30": "يزال يقف بحزم بجانب لبنان قضاياه المحقة وسال هل سبق للرئيس",
        "sentence_40": "الايراني احمدي نجاد ان نسق حليفه الأمين العام لحزب الله السيد حسن",
        "sentence_50": "نصر الله قبل زياره العراق بحماية اميركيه وهل سبق للرئيس السوري بشار",
        "sentence_60": "الاسد نسق ايضا حليفه او أداته نصر الله اثناء فتحه قنوات التفاوض السري",
        "sentence_70": "اسرائيل خلال حرب تموز\n"
    },
    "20": {
        "sentence_x0": "المؤشرات يعطفها مراقبون تحذيرات فرنسيهالي الرعايا الفرنسيين التنقل مناطق معينه",
        "sentence_x10": "وعليالتحذير الاميركي الي الرعايا الاميركيين تخوقااعتداءات اصوليين ويخلصون الي رسم",
        "sentence_x20": "علامات استقمامقويه المدي يمكن ان يدقع اليه الوضع اللبنانيبالتزامن اجراءات",
        "sentence_x30": "اسرائيايه الحدود لبنان واناطار التحسب لعمل عسكري حزب الله ردااغتيال",
        "sentence_x40": "المسؤول الامني الحزب عماد مغنيه علما انالمناورات الاسرائيليه الاخيره تزايدت",
        "sentence_x50": "السنه الماضيهخلفيه جري حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "المؤشرات يعطفها مراقبون تحذيرات فرنسيه الى الرعايا الفرنسيين التنقل مناطق معينه",
        "sentence_10": "وعلى التحذير الاميركي الى الرعايا الاميركيين تخوفا اعتداءات اصوليين ويخلصون الى رسم",
        "sentence_20": "علامات استفهام قويه المدى يمكن ان يدفع اليه الوضع اللبناني بالتزامن اجراءات",
        "sentence_30": "اسرائيليه الحدود لبنان وان اطار التحسب لعمل عسكري حزب الله ردا اغتيال",
        "sentence_40": "المسؤول الأمني الحزب عماد مغنيه علما ان المناورات الاسرائيلية الأخيره تزايدت",
        "sentence_50": "السنه الماضية خلفيه جرى حرب تموز\n"
    },
    "21": {
        "sentence_x0": "تكمن اولا واخيرا اهميه الحفاظالوحده الوطنيه استطاعالوطن خلالها ان ينتصرالعدو",
        "sentence_x10": "الاسرائيلي حرب تموزءالارهاب نهر الباردءوبها نستطيع المستقبل اننحقق اعظم الانتصارات",
        "sentence_x20": "نصتعالمعجزات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "تكمن اولا واخيرا اهمية الحفاظ الوحده الوطنيه استطاع الوطن خلالها ان ينتصر العدو",
        "sentence_10": "الاسرائيلي حرب تموز الارهاب نهر البارد وبها نستطيع المستقبل ان نحقق اعظم الانتصارات",
        "sentence_20": "نصنع المعجزات\n"
    },
    "22": {
        "sentence_x0": "السبت لحصور قمه الاتخادامن اللبناني ضاعف قدراته الصاروخيه ثلاث مرات",
        "sentence_x10": "الحرب الاسرائيليهالعلاقات الاستراتيجيه اجل المتوسط تنعقد الاحدء تموزفرنساعلي الاضطلاع بدور",
        "sentence_x20": "كبيرفي الاذاعه الاسرائيليه ان تقارير اجهزه الاستخبارات تفيد حزبايران عمليه",
        "sentence_x30": "السلام الشرق الاوسط الله يملك حاليا الف صاروخ جاهزه للاطلاق",
        "sentence_x40": "اسرائيلءوان تساعد الولايات المتحده وكانت اجهزه الاستخبارات الاسرائيليه قدرت عام",
        "sentence_x50": "عدد صواريخدمشق اكد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "السبت لحصور قمه الاتحاد امن اللبناني ضاعف قدراته الصاروخية ثلاث مرات",
        "sentence_10": "الحرب الاسرائيليه العلاقات الاستراتيجية اجل المتوسط تنعقد الاحدء تموز فرنسا على الاضطلاع بدور",
        "sentence_20": "كبير في الاذاعة الاسرائيلية ان تقارير اجهزة الاستخبارات تفيد حزب ايران عمليه",
        "sentence_30": "السلام الشرق الأوسط حزب الله يملك حاليا الف صاروخ جاهزه للاطلاق",
        "sentence_40": "اسرائيل وان تساعد الولايات المتحدة وكانت اجهزة الاستخبارات الاسرائيلية قدرت عام",
        "sentence_50": "عدد صواريخ دمشق اكد\n"
    },
    "23": {
        "sentence_x0": "فضرب اسرائيل اسطول طيران الشرقالاوسط ليئه راس السنه كان وقعه",
        "sentence_x10": "يومذاك شبيمابوقع حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فضرب اسرائيل اسطول طيران الشرق الاوسط ليله راس السنه كان وقعه",
        "sentence_10": "يومذاك شبيما بوقع حرب تموز\n"
    },
    "24": {
        "sentence_x0": "الاسرائيليه الداخليه ومواقف الرايالعام اته يستند معطيات ظرفيهمتغيره وانما يجريان",
        "sentence_x10": "نوع تقويملمسار عام باكمله يظمر سبيلالمثال الوضع العام خلاليكن سيئا",
        "sentence_x20": "رغم الاثار السلبيهخلفتها حرب تموز الاسرائيليينغم تقرير لجنه فينوفراد للتحقيقاخفاقات",
        "sentence_x30": "الحرب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "الاسرائيلية الداخلية ومواقف الراي العام اته يستند معطيات ظرفيه متغيره وانما يجريان",
        "sentence_10": "نوع تقويم لمسار عام باكمله يظهر سبيلا لمثال الوضع العام خلاليكن سيئا",
        "sentence_20": "رغم الاثار السلبية خلفتها حرب تموز الاسرائيليين غم تقرير لجنه فينوفراد للتحقيق اخفاقات",
        "sentence_30": "الحرب\n"
    },
    "25": {
        "sentence_0": "مولدات كهرباء عدد اثنانمتها مبني البلديه ومولدمحطه التكرير هبه ءسياره",
        "sentence_x10": "رابيد للبلديه دمرتجراء الاعتداء الاسرائيليحرب تموز هبه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "مولدات كهرباء عدد اثنان منها مبنى البلدية ومولد محطة التكرير هبه سيارة",
        "sentence_10": "رابيد للبلديه دمرت جراء الاعتداء الاسرائيل بحرب تموز هبه\n"
    },
    "26": {
        "sentence_x0": "نتائجما نتيجه اتهاك شديد لطرفيهاجاءت اتجاه تصليب وتطو اسس الدوله",
        "sentence_x10": "اللبناتيهيد حيز جيوسياسي للبنان ينظم قواعد علاقاته بااصراعالعربي الاسرائيلي ويخدد",
        "sentence_x20": "اطر علاقاته بسوريا ويسلم بحقهالتفاوض قضاياه بنفسه وقد تم التعبير",
        "sentence_x30": "بمضمونالقرار الدولي جاء مكملا لسلسله القرارات الدوليهالاخري وبالوجمه تخسماءشكلت حرب",
        "sentence_x40": "تموز اتعطافه مفصليه سياسه حزب اللهوعلاقاته الاطراف السياسيه اللبناتيه فخرج",
        "sentence_x50": "برغم صموده ءمثخنا بجراحه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "نتائج ما نتيجه اتهاك شديد لطرفيهاجاءت اتجاه تصليب وتطو اسس الدوله",
        "sentence_10": "اللبنات يهيد حيز جيو سياسي للبنان ينظم قواعد علاقاته باا صراع العربي الاسرائيلي ويخدد",
        "sentence_20": "اطر علاقاته بسوريا ويسلم بحقه التفاوض قضاياه بنفسه وقد تم التعبير",
        "sentence_30": "بمضمون القرار الدولي جاء مكملا لسلسله القرارات الدوليه الاخرى وبالوجمه تخسماءشكلت حرب",
        "sentence_40": "تموز اتعطافه مفصليه سياسة حزب الله وعلاقاته الاطراف السياسيه اللبنانيه فخرج",
        "sentence_50": "برغم صموده ءمثخنا بجراحه\n"
    },
    "27": {
        "sentence_x0": "وكان بينهم امس عضوكتله الوفاء للمقاومه النائب عليعمار والمسؤول العلاقات",
        "sentence_x10": "الدوليهحزب الله نواف الموسويوعدد رجال الدين وشخصياتاجتماعيه وتربويه وثقافيه ورؤساءبلديات",
        "sentence_x20": "ومخاتير ووفود شعبيهوفي السياق احيت بلديه صريفاذكري شهداء المقاومه الاسلاميهوحركه",
        "sentence_x30": "امل والحزب الشيوعياللبناني والمجاز الاسرائيليهخلال حرب تموزحضور ممثلين للاحزاب والقوياللبنائيه",
        "sentence_x40": "والفلسطينيه وحشدالجماهير\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وكان بينهم امس عضو كتله الوفاء للمقاومه النائب علي عمار والمسؤول العلاقات",
        "sentence_10": "الدولية حزب الله نواف الموسوي وعدد رجال الدين وشخصيات اجتماعية وتربويه وثقافيه ورؤساء بلديات",
        "sentence_20": "ومخاتير ووفود شعبية وفي السياق احيت بلديه صريفا ذكرى شهداء المقاومة الاسلاميه وحركه",
        "sentence_30": "امل والحزب الشيوعي اللبناني والمجاز الاسرائيليه خلال حرب تموز حضور ممثلين للأحزاب والقوى اللبنانية",
        "sentence_40": "والفلسطينية وحشد الجماهير\n"
    },
    "28": {
        "sentence_x0": "هاجم الحزب ااسراقيلداخل الاراضي اللبنانيه او اطلق النارطاكره عسكريه اسرائيليه",
        "sentence_x10": "نفذ هجوماالخارج اسرائيل سترد بالشكل المناسبواذا كانت اسراقيل تجنيت حرب",
        "sentence_x20": "تموزالحاق اضرار بالبنيه التحتيه المدنيه اللبنائيهمثل ممطات الطاقه الموانئ او",
        "sentence_x30": "المؤسساتالمكوميه يسبب الضغوط الاميركيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "هاجم الحزب ااسراقيل داخل الأراضي اللبنانية او اطلق النار طائره عسكريه اسرائيلية",
        "sentence_10": "نفذ هجوما الخارج اسرائيل سترد بالشكل المناسب واذا كانت اسرائيل تجنيت حرب",
        "sentence_20": "تموز الحاق أضرار بالبنية التحتية المدنية اللبنانيه مثل ممطات الطاقه الموانئ او",
        "sentence_30": "المؤسسات الحكوميه يسبب الضغوط الأميركية\n"
    },
    "29": {
        "sentence_x0": "وهذا اكده الناقب محمد رعد اعتبر انالحزب انتهي استعداداته للمواجهه",
        "sentence_x10": "العسكريه المقبله اعادهتقويم لحرب تموز الماضيه اسرائيل وان الحزب جامز",
        "sentence_x20": "للاحتمالات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وهذا اكده النائب محمد رعد اعتبر ان الحزب انتهى استعداداته للمواجهه",
        "sentence_10": "العسكرية المقبلة اعاده تقويم لحرب تموز الماضية اسرائيل وان الحزب جاهز",
        "sentence_20": "للاحتمالات\n"
    },
    "30": {
        "sentence_x0": "رفع طوال عقود شعارات فارغه مثل الممائعه كانيجري مفاوضات اسرائيل",
        "sentence_x10": "تحت الطاولهاثناء حرب تموز لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "رفع طوال عقود شعارات فارغه مثل الممانعة كان يجري مفاوضات اسرائيل",
        "sentence_10": "تحت الطاولة أثناء حرب تموز لبنان\n"
    },
    "31": {
        "sentence_x0": "وطلب وزاره العدل الي الامينالامم المتحده بدات اتصالات العام وربما",
        "sentence_x10": "الدرك والجمرك وريما جنبلاط المطار صبت المحامين قال موسي الك",
        "sentence_x20": "وكان القاصد الرسولي العام للامم المتحده تكليف قاضبقائده مخروق تابع",
        "sentence_x30": "لحزب اسرائيل جام حقدما واترك معكم شعاع الامل الولايات المتحده",
        "sentence_x40": "سيلستينو لتسلم مهمات المدعي العاا الله قيمه للاجراءات تتم حرب",
        "sentence_x50": "تموز وجمدت لالحاقه يفارقني لحظه اننا سننجح ميليوري ساهم ترتيب",
        "sentence_x60": "االدولي والعمل تمديد مهماتقياده الجيش بناء القرار بهيمته امتيه معينه",
        "sentence_x70": "وقت مناسب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وطلب وزاره العدل الى الامين الامم المتحدة بدأت اتصالات العام وربما",
        "sentence_10": "الدرك والجمرك وريما جنبلاط المطار صبت المحامين قال موسي الك",
        "sentence_20": "وكان القاصد الرسولي العام للأمم المتحدة تكليف قاضبقائده مخروق تابع",
        "sentence_30": "لحزب اسرائيل جام حقدما واترك معكم شعاع الأمل الولايات المتحدة",
        "sentence_40": "سيلستينو لتسلم مهمات المدعي العاا الله قيمه للاجراءات تتم حرب",
        "sentence_50": "تموز وجمدت لالحاقه يفارقني لحظه اننا سننجح ميليوري ساهم ترتيب",
        "sentence_60": "االدولي والعمل تمديد مهمات قيادة الجيش بناء القرار بهيمنة امنية معينة",
        "sentence_70": "وقت مناسب\n"
    },
    "32": {
        "sentence_x0": "بالنسبهاليهء بالنسبه زوجته ميترفء ينطلقانقاذ مطبخ الاسلاف الرغبه نفسهاتحرك فلسعي",
        "sentence_x10": "احياء القريه للمدقره العيشفلسطين القديمه ايا تكن الصموالجلمعه العبريهوخلال حرب",
        "sentence_x20": "تموز عندما هبط وابلالصواريخ اطلقما حزب الله اللبنانيالجليلء زيما اصيبوا",
        "sentence_x30": "بالذعر ولقي عددكبير العرب الاسرائيليين حتكهم اتمايشعروا بالاستياء\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "بالنسبه اليه بالنسبه زوجته ميترفء ينطلق انقاذ مطبخ الاسلاف الرغبه نفسها تحرك فلسعي",
        "sentence_10": "احياء القريه للمدقره العيش فلسطين القديمه ايا تكن الصموالجلمعه العبريه وخلال حرب",
        "sentence_20": "تموز عندما هبط وابل الصواريخ اطلقها حزب الله اللبناني الجليل زيما اصيبوا",
        "sentence_30": "بالذعر ولقي عدد كبير العرب الاسرائيليين حتكهم انما يشعروا بالاستياء\n"
    },
    "33": {
        "sentence_x0": "السيده رايس انها تعاملتالامومه كانت تركت الاسرائيليين يقصفون الطقولهقانا حرب",
        "sentence_x10": "تموز وكانت طالبت قبل غيرما بوققلاطلاق النار يومها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "السيدة رايس انها تعاملت الامومه كانت تركت الاسرائيليين يقصفون الطفولة قانا حرب",
        "sentence_10": "تموز وكانت طالبت قبل غيرها بوقف لاطلاق النار يومها\n"
    },
    "34": {
        "sentence_x0": "ان للجيش الاسرائيلي اصبعاليوم قدر صرح وزيرالدفاع الاسرائيلي ايهود باراك",
        "sentence_x10": "قال ان الفرقالخمسه لوصي التقرير اصبحت جاهزهوتلتقي المخاوف اللبنانيه الامنيه",
        "sentence_x20": "مخاوفسياسيه تستند الي جمله تقارير غربيه امنيه ءحول الخطرين تعيشهما",
        "sentence_x30": "اسرائيل حالياءالاول وصفته باتتشار سلاح حزب اللهكالفطر شمال اسرائيلء وهي",
        "sentence_x40": "تشكل خطرا اكبركان قبل حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ان للجيش الاسرائيلي اصبع اليوم قدر صرح وزير الدفاع الاسرائيلي ايهود باراك",
        "sentence_10": "قال ان الفرق الخمسة لوصي التقرير أصبحت جاهزه وتلتقي المخاوف اللبنانية الأمنية",
        "sentence_20": "مخاوف سياسيه تستند الى جمله تقارير غربيه امنيه حول الخطرين تعيشهما",
        "sentence_30": "اسرائيل حاليا الأول وصفته بانتشار سلاح حزب الله كالفطر شمال اسرائيل وهي",
        "sentence_40": "تشكل خطرا اكبر كان قبل حرب تموز\n"
    },
    "35": {
        "sentence_x0": "ولئن شكل لقاء السيد الشيخ سعد'نقله نوعيه المشهد السياسي اللبتانيالاول",
        "sentence_x10": "ايار اي قبل شهرينالحرب الاسرائيليه لبنان تموزالعام نفسهء فانه شكل",
        "sentence_x20": "بدايه عمليه وجديهمصالحه راسخه المصارحهسادته وامتدت تموز اياربكل التاريخين اثقال",
        "sentence_x30": "ومواجسالطرقين بلفت المرحله الماضيهحد الاتهامات القاسيه وغير المسبوقه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ولئن شكل لقاء السيد الشيخ سعد'نقله نوعيه المشهد السياسي اللبناني الاول",
        "sentence_10": "ايار اي قبل شهرين الحرب الاسرائيلية لبنان تموز العام نفسه فانه شكل",
        "sentence_20": "بداية عمليه وجديه مصالحه راسخه المصارحه سادته وامتدت تموز ايار بكل التاريخين اثقال",
        "sentence_30": "وهواجس الطرفين بلفت المرحلة الماضيه حد الاتهامات القاسية وغير المسبوقة\n"
    },
    "36": {
        "sentence_x0": "السوري بشار الاسد يسعي اليالتفاوض اعتقادا ان اسراقيلل خسرت حرب",
        "sentence_x10": "تموز وظهرت هشهم وضعيفه يريد التفاوض معهاموقع القوه وهذا امر",
        "sentence_x20": "تقبلب عي في مصر اسرائيل تشعر الماء حرب حزيران عام",
        "sentence_x30": "تتتصربا فعلا الحروبخاضتها وكل يقوييقوم الاستملاك الوفير بانماطه المتعدده وابرزها",
        "sentence_x40": "الفقيره بحكم تدني الاجور وارتفاع معدلات التضخم\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "السوري بشار الاسد يسعى الى التفاوض اعتقادا ان اسرائيل خسرت حرب",
        "sentence_10": "تموز وظهرت هشه وضعيفه يريد التفاوض معها موقع القوة وهذا امر",
        "sentence_20": "تقبلب عي في مصر اسرائيل تشعر الماء حرب حزيران عام",
        "sentence_30": "تتتصربا فعلا الحروب خاضتها وكل يقوي يقوم الاستملاك الوفير بانماطه المتعددة وابرزها",
        "sentence_40": "الفقيرة بحكم تدني الاجور وارتفاع معدلات التضخم\n"
    },
    "37": {
        "sentence_x0": "وهنا اقتناع يترسخ اليوم بضغط البروباغاندايمارسها قاده اللوبي الاسرائيلي اوروبا",
        "sentence_x10": "سيمافرنساء ومفادها ان الاتفتاح النظام السوري مفاعيل ااكثر صعيد انطلاقا",
        "sentence_x20": "امكان تحييد سوريا اي نزاعمساح دولي ايران سينعكس حكما حركه",
        "sentence_x30": "حزب الله بميمنعه الاشتراك الحرب بفاعليه مماثله لتلك كانتحرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وهنا اقتناع يترسخ اليوم بضغط البروباغاندا يمارسها قاده اللوبي الاسرائيلي اوروبا",
        "sentence_10": "سيما فرنسا ومفادها ان الانفتاح النظام السوري مفاعيل اكثر صعيد انطلاقا",
        "sentence_20": "امكان تحييد سوريا اي نزاع مساح دولي ايران سينعكس حكما حركه",
        "sentence_30": "حزب الله بمنعه الاشتراك الحرب بفاعليه مماثله لتلك كانت حرب تموز\n"
    },
    "38": {
        "sentence_x0": "فرنسا تطالب اسرائيل بخرائط الغام لبنانطالبت فرنسا اسرائيل بتقديمخرائط الالغام",
        "sentence_x10": "والقتابل العتقوديهالتي زرعتها جنوب لبنان خلالحرب تموز وفقالقرار مجلسالامن الرقم",
        "sentence_x20": "وذلك اجلتسهيل مهمه القوه الموقته للاممورحب الناطق باسم وزارهالخارجيه الفرتسيه",
        "sentence_x30": "اريك شوقالييههبقرار المفوضيه الساميه للاجئينتكريم فريق خبراء نزع الالغاماللبتانيين والدوليين",
        "sentence_x40": "العاملين فيجنوب لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فرنسا تطالب اسرائيل بخرائط الغام لبنان طالبت فرنسا اسرائيل بتقديم خرائط الالغام",
        "sentence_10": "والقنابل العنقوديه التي زرعتها جنوب لبنان خلال حرب تموز وفق القرار مجلس الامن الرقم",
        "sentence_20": "وذلك اجل تسهيل مهمه القوه الموقته للامم ورحب الناطق باسم وزاره الخارجيه الفرنسيه",
        "sentence_30": "اريك شوقالييهه بقرار المفوضية السامية للاجئين تكريم فريق خبراء نزع الالغام اللبنانيين والدوليين",
        "sentence_40": "العاملين في جنوب لبنان\n"
    },
    "39": {
        "sentence_x0": "لبنانابواب احداث كبري وخطرهونعتقد ان حربا اميركيه اسرائيليهتقف وراء الباب",
        "sentence_x10": "استمرار تلحربتموز اعلن الاسرائيليون انماتتوقف بعد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "لبنان ابواب احداث كبرى وخطره ونعتقد ان حربا أميركية اسرائيلية تقف وراء الباب",
        "sentence_10": "استمرار لحرب تموز اعلن الاسرائيليون انها تتوقف بعد\n"
    },
    "40": {
        "sentence_x0": "ومي حررت القسم الاكبر الجنوبعام وانتصرت صمدت وجه العدوالاسرائيلي حرب",
        "sentence_x10": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وهي حررت القسم الأكبر الجنوب عام وانتصرت صمدت وجه العدو الاسرائيلي حرب",
        "sentence_10": "تموز\n"
    },
    "41": {
        "sentence_x0": "فالحروب تعلن تدار عبر شاشاتالتلفزه فحسب او عبر مهرجانات اعلاميهوربما",
        "sentence_x10": "كان ذمن الاسرائيليين توجيه رسالهالي الداخل ادت اليه حرب تموزتطوعوا",
        "sentence_x20": "لتطمين الراي العام بالقولالجازم الحرب تقع كان لاشاعه اجواءالطمانينه يتبرعون",
        "sentence_x30": "باشاعه اجواءالقلق بالتاكيد ان الحرب واقعه ياتونبشمادات تتمتع بالصدقيه المطلوبه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فالحروب تعلن تدار عبر شاشات التلفزه فحسب او عبر مهرجانات اعلاميه وربما",
        "sentence_10": "كان ذمن الاسرائيليين توجيه رساله الي الداخل ادت اليه حرب تموز تطوعوا",
        "sentence_20": "لتطمين الراي العام بالقول الجازم الحرب تقع كان لاشاعه اجواء الطمانينه يتبرعون",
        "sentence_30": "باشاعه اجواء القلق بالتاكيد ان الحرب واقعه يأتون بشهادات تتمتع بالصدقية المطلوبة\n"
    },
    "42": {
        "sentence_x0": "وفي انتظاريتتبع بدقه مانشرته الصهحف الامر التنظير الاستراتيجي وانما عمليته",
        "sentence_x10": "الان وليس قبل سيما ان الاعداد للاغتيال استفرق نصف سنه",
        "sentence_x20": "القاه السيد حسن نصر الله ستحمله الايام المقبله تطوراتالاسرائيليه ومراكز",
        "sentence_x30": "الابحاث الاستراتيجيه شمر كانون الاول عام ان الصحف الاسرائيليه ذكرت",
        "sentence_x40": "وليس المستبعد تكون اجمزه تشييع الحاج مغنيه وتهديده اسرائيل ان",
        "sentence_x50": "يتضح الموقف السوريانواعها منئذ حرب تموز اتخذت محكمه العدل العليا",
        "sentence_x60": "اسرائيل الايام الماضيه ان اجمزه الاستخبارات استخبارات اجنبيه شاركت العمليه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وفي انتظار يتتبع بدقه ما نشرته الصحف الامر التنظير الاستراتيجي وانما عمليته",
        "sentence_10": "الان وليس قبل سيما ان الاعداد للاغتيال استغرق نصف سنه",
        "sentence_20": "ألقاه السيد حسن نصر الله ستحمله الايام المقبلة تطورات الاسرائيليه ومراكز",
        "sentence_30": "الأبحاث الاستراتيجية شهر كانون الأول عام ان الصحف الاسرائيلية ذكرت",
        "sentence_40": "وليس المستبعد تكون اجهزة تشييع الحاج مغنيه وتهديده اسرائيل ان",
        "sentence_50": "يتضح الموقف السوري انواعها منذ حرب تموز اتخذت محكمه العدل العليا",
        "sentence_60": "اسرائيل الأيام الماضية ان اجهزه الاستخبارات استخبارات أجنبية شاركت العملية\n"
    },
    "43": {
        "sentence_x0": "فتجربه حرب تموز القائت تشير الي خطف حزب الله الجنديينالاسرائيليين",
        "sentence_x10": "منطقه الخط الازرق جاء لتعطيل عمليه عسكريهاسرائيليه واسعه ضد القطاع",
        "sentence_x20": "كان شهد خطف جندي اسرائيليجلعاد شاليط\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فتجربه حرب تموز الفائت تشير الى خطف حزب الله الجنديين الاسرائيليين",
        "sentence_10": "منطقه الخط الأزرق جاء لتعطيل عمليه عسكريه اسرائيليه واسعه ضد القطاع",
        "sentence_20": "كان شهد خطف جندي اسرائيلي جلعاد شاليط\n"
    },
    "44": {
        "sentence_x0": "جاءت حرب تموز استمرتيوما مقتصره اجتياح محدود وقصفالطيران اذي الي",
        "sentence_x10": "شمدتاه دماربتعزيز مواقعما وزياده عتادها باسمختلف الانواع والاحجام مهدده اسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "جاءت حرب تموز استمرت يوما مقتصره اجتياح محدود وقصف الطيران ادى الى",
        "sentence_10": "شهدناه دمار بتعزيز مواقعها وزيادة عتادها باسم مختلف الأنواع والأحجام مهدده اسرائيل\n"
    },
    "45": {
        "sentence_x0": "العربهدقرما العدوان الاسرائيليحرب تموز كانتمتوقفه امام المدرسه المتوسطهلعيتا الشعب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "العربهدقرما العدوان الاسرائيلي حرب تموز كانت متوقفة امام المدرسة المتوسطة لعيتا الشعب\n"
    },
    "46": {
        "sentence_x0": "ومعلوم ان اسرائيلهددت علنا ”حزب الله وسوريابان اي هجوم ينفذه",
        "sentence_x10": "الحزباهداق اسرائيليه سيدفعثمنه وسوريا تحملمااسراكيل مسؤوليه اعاده تسليححزب الله حرب",
        "sentence_x20": "تموز عامهناكلمامر الوقتازدادت الامور تعقيدا وباتتالمواجعه المؤجله حماسوالجيش الاسرائيلي كلقهوخطوره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "ومعلوم ان اسرائيل هددت علنا ”حزب الله وسوريا بان اي هجوم ينفذه",
        "sentence_10": "الحزب اهداف اسرائيلية سيدفع ثمنه وسوريا تحملها اسرائيل مسؤوليه اعاده تسليح حزب الله حرب",
        "sentence_20": "تموز عامهنا كل ما مر الوقت ازدادت الأمور تعقيدا وباتت المواجهة المؤجلة حماس والجيش الاسرائيلي قلق وخطوره\n"
    },
    "47": {
        "sentence_x0": "فالحرب كسبت نمايتمااسرائيل عام تصرف معهاالمجتمع الاسرائيلي بصفتماهزيمه وبني الشيء",
        "sentence_x10": "مقتضاهالتفيير القيادهالسياسيه بينما حرب تموزتعلن اللجنه ائما اخفاقبالعلاقه بالامداق الموضوعه",
        "sentence_x20": "لهاءتتطلب تعديلا جذرياالمستوي السياسي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "فالحرب كسبت نهايتها اسرائيل عام تصرف معها المجتمع الاسرائيلي بصفتها هزيمه وبني الشيء",
        "sentence_10": "مقتضاه التغيير القيادة السياسية بينما حرب تموز تعلن اللجنة انها اخفاق بالعلاقة بالامداق الموضوعه",
        "sentence_20": "لهاء تتطلب تعديلا جذريا المستوى السياسي\n"
    },
    "48": {
        "sentence_x0": "وراي المناورات الاسرائيليهلتعويض برز ضعفوخلل حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "وراى المناورات الاسرائيليه لتعويض برز ضعف وخلل حرب تموز\n"
    },
    "49": {
        "sentence_x0": "تقريرفينوغراد وفشل اسرائيل المدويالحرب شلا دليلا عدم تحضيرها لجاءاقله بالنسبه",
        "sentence_x10": "الي الخارجوثمه اسباب اخري يبرزها المتصلونالاوروبيون والاميركيون بالمسؤولينالاسرائيليين وتتعلق ماستطاعه",
        "sentence_x20": "اسركيلالان النهوض الانتكاسه القويهشكلتها حرب تموز لبنان ان ازمتهاالسياسيه الحاليه",
        "sentence_x30": "جزء كبير واساسينتائج الحرب واضطرار رئيس حكومتهاايهود اولمرت الاستقاله واجراء",
        "sentence_x40": "انتخاباتحزب كاديما”\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2008,
        "label": "",
        "sentence_0": "تقريرفينوغراد وفشل اسرائيل المدوي الحرب الا دليلا عدم تحضيرها لها اقله بالنسبه",
        "sentence_10": "الى الخارج وثمه اسباب اخري يبرزها المتصلون الاوروبيون والاميركيون بالمسؤولين الاسرائيليين وتتعلق استطاعه",
        "sentence_20": "اسرئيل الان النهوض الانتكاسة القويه شكلتها حرب تموز لبنان ان ازمتها السياسية الحالية",
        "sentence_30": "جزء كبير واساسي نتائج الحرب واضطرار رئيس حكومتها ايهود اولمرت الاستقالة واجراء",
        "sentence_40": "انتخابات حزب كاديما”\n"
    }
}