{
    "0": {
        "sentence_x0": "فككت فرقه فوج الهندسه الجيش جسر عين عرب ركبتهفرقه الجيش",
        "sentence_x10": "الروسي الضيف الماضيء بعدما دمره الطيران الحربيالاسرائيلي عدوان تموزوباشر مجلس",
        "sentence_x20": "الجنوب اعاده اعمار الجسر المدمر الاكبر قضاءحاصبيا اذ يبلغ طوله",
        "sentence_x30": "متراء ويربط قضاء مرجعيون بمنطقه العرقوبءوكان الماضي يسمي جسر ابو",
        "sentence_x40": "زبله ويعتبر صله الوصل المنطقهالحدوديه ومرتفعات الجولان السوريه وصولا الي",
        "sentence_x50": "مدينه القنيطره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "فككت فرقه فوج الهندسة الجيش جسر عين عرب ركبته فرقه الجيش",
        "sentence_10": "الروسي الصيف الماضي بعدما دمره الطيران الحربي الاسرائيلي عدوان تموز وباشر مجلس",
        "sentence_20": "الجنوب اعادة اعمار الجسر المدمر الأكبر قضاء حاصبيا اذ يبلغ طوله",
        "sentence_30": "متران ويربط قضاء مرجعيون بمنطقه العرقوب وكان الماضي يسمى جسر ابو",
        "sentence_40": "زبله ويعتبر صله الوصل المنطقة الحدودية ومرتفعات الجولان السورية وصولا الى",
        "sentence_50": "مدينه القنيطرة\n"
    },
    "1": {
        "sentence_x0": "توزيع مساعدات مزارعي طير حرفاوزعت ميئه الاغاثه والتنميهالعالميه مساعدات زراعيهاكثر",
        "sentence_x10": "مزارعا بلدهطير حرفا تضرروا جراء العدوانالاسرائيلي خلال حرب تموز الماضيءوقد",
        "sentence_x20": "تضمنت اسمده ومبيداتوعده زراعيه اضافه الي بناء جدراندعم للطرق العامه",
        "sentence_x30": "والزراعيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "توزيع مساعدات مزارعي طير حرف أوزعت هيئة الاغاثة والتنمية العالمية مساعدات زراعيه أكثر",
        "sentence_10": "مزارعا بلده طير حرفا تضرروا جراء العدوان الاسرائيلي خلال حرب تموز الماضي وقد",
        "sentence_20": "تضمنت اسمده ومبيدات وعده زراعيه اضافة الى بناء جدران دعم للطرق العامه",
        "sentence_30": "والزراعية\n"
    },
    "2": {
        "sentence_x0": "وتطرق مجلس الوزراء الي الانتخاباتالف دولار لمقاضاه اسرائيل الفرعيه المتن",
        "sentence_x10": "الشمالي وشرحارتكبته ضد لبنان حرب تموزء الوزراء مروان حماده ونايله",
        "sentence_x20": "معوضوعين العميد حسن محسن مديرا عام وخالد قباني نتائج لقائمم",
        "sentence_x30": "الرئيسللاداره وزاره الدفاع الوطني امين الجميل والمخارج القانونيه لاجراءعين ممثلين",
        "sentence_x40": "للدوله مجلس اداره الانتخابات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وتطرق مجلس الوزراء الى الانتخابات الف دولار لمقاضاة اسرائيل الفرعية المتن",
        "sentence_10": "الشمالي وشرح ارتكبته ضد لبنان حرب تموز الوزراء مروان حماده ونايله",
        "sentence_20": "معوض وعين العميد حسن محسن مديرا عام وخالد قباني نتائج لقائم",
        "sentence_30": "الرئيس للادارة وزاره الدفاع الوطني أمين الجميل والمخارج القانونية لاجراء عين ممثلين",
        "sentence_40": "للدوله مجلس ادارة الانتخابات\n"
    },
    "3": {
        "sentence_x0": "يعلم سلفا بالغاره شنتها الطائراتالحربيه الاسرائيليه مفاعل تموز النوويتكشف انه",
        "sentence_x10": "يكن مقتنعاووصف ريغان مذكراته كتبما بغطه خلالالسنوات الثماني امضاما البيت",
        "sentence_x20": "الابيضعامي والتي المقرر تنشرها دارمارير كولينز وقت لاحق الشهر بعتوانمذكرات",
        "sentence_x30": "ريفان بعدما اشرف صوغما المؤرخالاميركي الشهير دوغلاس برينكلي الزعيم الليبيالعقيد",
        "sentence_x40": "معمر القذافي بانه مجنون\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "يعلم سلفا بالغارة شنتها الطائرات الحربية الاسرائيلية مفاعل تموز النووي تكشف انه",
        "sentence_10": "يكن مقتنع اوصف ريغان مذكراته كتبها بخطه خلال السنوات الثماني امضاها البيت",
        "sentence_20": "الابيض عامي والتي المقرر تنشرها دار مارير كولينز وقت لاحق الشهر بعنوان مذكرات",
        "sentence_30": "ريفان بعدما اشرف صوغها المؤرخ الأميركي الشهير دوغلاس برينكلي الزعيم الليبي العقيد",
        "sentence_40": "معمر القذافي بانه مجنون\n"
    },
    "4": {
        "sentence_x0": "بهذه الخلفيه قرات مقالا ارجح انه لكاتب افتراضي يدعيغسان مراد",
        "sentence_x10": "يظهر اسمه الا حالات الحشر السياسيالاعلامي يمر حزب الله كمقالته",
        "sentence_x20": "مرحله حرب تموزمثلاء التيء رغم عدم انكار عدوانيه اسرائيل وهمجيتها",
        "sentence_x30": "وانتظارماالفرصه المناسبه للانقضاض لبنان بكل تعنيه تجربتهالديموقراطيه والسياسيه سعي حزب",
        "sentence_x40": "الله علم اوعلم الي اشعالها ضد لبنان خلال اختطافه للجنديينالاسرائيليين",
        "sentence_x50": "توقيت اقل يقال انه خاطيء اذياتي اسبوع الجئون الاسرائيلي مورسفلسطين",
        "sentence_x60": "اختطاف الجندي الاسرائيلي غزه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "بهذه الخلفية قرات مقالا ارجح انه لكاتب افتراضي يدعى غسان مراد",
        "sentence_10": "يظهر اسمه الا حالات الحشر السياسي ألإعلامي يمر حزب الله كمقالته",
        "sentence_20": "مرحله حرب تموز مثلا التي رغم عدم إنكار عدوانيه اسرائيل وهمجيتها",
        "sentence_30": "وانتظارها الفرصه المناسبة للانقضاض لبنان بكل تعنيه تجربته الديموقراطية والسياسية سعي حزب",
        "sentence_40": "الله علم او علم الى إشعالها ضد لبنان خلال اختطافه للجنديين الإسرائيليين",
        "sentence_50": "توقيت اقل يقال انه خاطئ اذ يأتي أسبوع الجنون الإسرائيلي مورس فلسطين",
        "sentence_60": "اختطاف الجندي الإسرائيلي غزه\n"
    },
    "5": {
        "sentence_x0": "جمه اخري تظهمر التحقيقات حولالاخفاقات الاسراكيليه حربتموز والنقاشات الكثيره دارتحولها",
        "sentence_x10": "ان اسراكيل خرجت ضعيفهحتي امام سوريا تشهد وفقالتقارير الاستخباريه عمليه",
        "sentence_x20": "تسليحكبيره يفسح المجال اماماحتمالات نشوب مواجهه عسكريهمعهاء جهه اخري مرهاخري",
        "sentence_x30": "يسارع ايعود اولمرد اليارسال رساكل تطمينمجلس النواب الامين لاسرائيل تنوي",
        "sentence_x40": "مهاجمه سوريا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "جهه أخرى تظهر التحقيقات حول الإخفاقات ألإسرائيليه حرب تموز والنقاشات الكثيرة دارت حولها",
        "sentence_10": "ان إسرائيل خرجت ضعيفه حتى أمام سوريا تشهد وفق التقارير الاستخبارية عمليه",
        "sentence_20": "تسليح كبيره يفسح المجال امام احتمالات نشوب مواجهه عسكريه معها جهه أخري مره أخرى",
        "sentence_30": "يسارع ايعود اولمرد الى إرسال رسائل تطمين مجلس النواب الأمين لاسرائيل تنوي",
        "sentence_40": "مهاجمه سوريا\n"
    },
    "6": {
        "sentence_x0": "ايضا التغطيه الفرنسيه لحرب تموزءاولاء التقرير الكبير لصحافي الفيفارو رونوجيرارء",
        "sentence_x10": "ترجم العربيه حرب اسرائيلالخاسره ضد حزب اللهالوطع منشوراتبيران باريس غرقت",
        "sentence_x20": "القياده الاسرائيليهاللاقرار والارتجال الرغم ان الراي العامالاسرائيلي دعم شكل كامل",
        "sentence_x30": "قضيه الجيشوهذا امر نادر جا المراسلرافق الجنود الاسرائيليين جنوب لبنانالورطه",
        "sentence_x40": "عاينما كثب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "أيضا التغطية الفرنسية لحرب تموز اولا التقرير الكبير لصحافي ريني جيرارد",
        "sentence_10": "ترجم العربية حرب اسرائيل الخاسرة ضد حزب الله الوطع منشورات بيران باريس غرقت",
        "sentence_20": "القيادة الاسرائيليه اللاقرار والارتجال الرغم ان الراي العام الاسرائيلي دعم شكل كامل",
        "sentence_30": "قضيه الجيش وهذا امر نادر جا المراسل رافق الجنود الاسرائيليين جنوب لبنان الورطه",
        "sentence_40": "عاينها كثب\n"
    },
    "7": {
        "sentence_x0": "مرحلهال يوما تلت الجريمه شهدته تظاهرات جامعه ادتالي استقلال لبنان",
        "sentence_x10": "الثاني وانسحاب الجيش السوري وحتي الحربالاسرائيليه تموز واب الماضيين تؤذيا",
        "sentence_x20": "سوليدير يفعلالاعتصام\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "مرحلهال يوما تلت الجريمة شهدته تظاهرات جامعه ادت الى استقلال لبنان",
        "sentence_10": "الثاني وانسحاب الجيش السوري وحتى الحرب الاسرائيليه تموز واب الماضيين تؤذيا",
        "sentence_20": "سوليدير يفعل الاعتصام\n"
    },
    "8": {
        "sentence_x0": "واعتبر انالحرب الاسرائيليه لبنان تموز اتعكستسلبا النمو ودفعته ليسجل معدل",
        "sentence_x10": "المئه فقطهذه السته مشيرا ان بلوغ نسب النمو الاقتصاديو المئه",
        "sentence_x20": "سيتيح للبنان خفض دينه العاموبالنسبه الي خصخصه قطاعي الطاقه والاتصالاتتوقع",
        "sentence_x30": "ان تنطلق بوتيره متسارعه فور استقرار الاوضاعالسياسيه وخصوصا ان الحكومه",
        "sentence_x40": "وضعت الخصخصهمقدم اولوياتما وتتوقع تطبيقها السنه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "واعتبر ان الحرب الاسرائيليه لبنان تموز انعكست سلبا النمو ودفعته ليسجل معدل",
        "sentence_10": "المئه فقط هذه السنه مشيرا ان بلوغ نسب النمو الاقتصادي والمئه",
        "sentence_20": "سيتيح للبنان خفض دينه العام وبالنسبة الى خصخصه قطاعي الطاقة والاتصالات توقع",
        "sentence_30": "ان تنطلق بوتيرة متسارعه فور استقرار الاوضاع السياسيه وخصوصا ان الحكومة",
        "sentence_40": "وضعت الخصخصة مقدم أولوياتها وتتوقع تطبيقها السنه\n"
    },
    "9": {
        "sentence_x0": "تيا اسرائيل تثهم سوريا بتمرير السلاحالدفاع مواطنيها وستقعلبالقوه مساومات ”وكانت",
        "sentence_x10": "صحيفه يديعوتاحرونوت” الاسرائيليه نشرتسوريا سلمت اخيرا الي حزب الله ”شحنه",
        "sentence_x20": "قذائف طراز كورنيتالروسيه المتطوره الحقتخسائر فادحه بمدرعات الجيشالاسرائيني خلال حرب",
        "sentence_x30": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "تيا اسرائيل تتهم سوريا بتمرير السلاح الدفاع مواطنيها وستفعل بالقوه مساومات ”وكانت",
        "sentence_10": "صحيفة يديعوت احرونوت” الاسرائيليه نشرت سوريا سلمت اخيرا الى حزب الله ”شحنه",
        "sentence_20": "قذائف طراز كورنيت الروسية المتطورة الحقت خسائر فادحه بمدرعات الجيش الاسرائيلي خلال حرب",
        "sentence_30": "تموز\n"
    },
    "10": {
        "sentence_x0": "وتاليا اسابيع قليله ولم يتحرك لمجردموضوع اختيار القضاه اري تقديم",
        "sentence_x10": "شكوي الي مجلس الامنالضروره ان يتم اختيارهم العالم يدل السلوك",
        "sentence_x20": "عشرات الامثلهالعربي الاسلاميء فالقاضي الاخري وليس اقلما المفاوضاتقاضء والمهم ان",
        "sentence_x30": "يتحدي الارهاب السريه المباشره خاضهاوالمجرمين يفتكون بلبنان اسرائيل اثناء تعرض",
        "sentence_x40": "لبنان للقصفوالساسه والمفكرين والقاده الجنوني حرب تموز انوالابرياء\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وتاليا أسابيع قليله ولم يتحرك لمجرد موضوع اختيار القضاة ارى تقديم",
        "sentence_10": "شكوى الى مجلس الأمن الضرورة ان يتم اختيارهم العالم يدل السلوك",
        "sentence_20": "عشرات الأمثلة العربي الإسلامي فالقاضي الاخري وليس اقلما المفاوضات قاض والمهم ان",
        "sentence_30": "يتحدي الارهاب السريه المباشره خاضها والمجرمين يفتكون بلبنان اسرائيل اثناء تعرض",
        "sentence_40": "لبنان للقصف والساسه والمفكرين والقادة الجنوني حرب تموز انو الابرياء\n"
    },
    "11": {
        "sentence_x0": "ماجتماد كفلاصمحليات سياسيه خوجه ايراني جديد مؤازر للدور الفرنسيللمساهمه تركتب",
        "sentence_x10": "خليل فليحانقفز دور الجمهوريه الاسلاميه الايرانيه لبنانالصديق التاريخي للطائفه الشيعيهداعم",
        "sentence_x20": "وحاضن حزب الله مقاومته لاسرائيلومده باحدث توافر لديه اسلحه صاروخيهملائمه",
        "sentence_x30": "اصابت اهدافا حيويه واستراتيجيهاسرائيليه خلال حرب تموز الي دور اشملعبر",
        "sentence_x40": "تجاوبها باريس انجاح تحركما اتجاهلبنان بالدعوه الي المؤتمر الرسمي عقدالسبت",
        "sentence_x50": "والاحد الماضيين سل سان كلو\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "ماجتماد كفلاص محليات سياسيه خوجه ايراني جديد مؤازر للدور الفرنسي للمساهمه ترتكب",
        "sentence_10": "خليل فليحان قفز دور الجمهورية الاسلامية الايرانية لبنان الصديق التاريخي للطائفه الشيعيه داعم",
        "sentence_20": "وحاضن حزب الله مقاومته لاسرائيل ومده باحدث توافر لديه أسلحة صاروخيه ملائمه",
        "sentence_30": "اصابت اهدافا حيويه واستراتيجيه اسرائيليه خلال حرب تموز الى دور اشمل عبر",
        "sentence_40": "تجاوبها باريس انجاح تحركها اتجاه لبنان بالدعوه الى المؤتمر الرسمي عقد السبت",
        "sentence_50": "والأحد الماضيين سل سان كلو\n"
    },
    "12": {
        "sentence_x0": "انتم حرب تموزءاسترددتم كرامتكم وها اليومباعتصاماتكم تستردون قراركمالحر لان امل",
        "sentence_x10": "السلطه وراءهميريدون ان يكون قرار حرواعتبر ان التقامم مخز اللهيعني",
        "sentence_x20": "التفاهم الصيئيين لالايرانيين او السوريين اخوهالوطن وذلك لاداره شؤونالبلد وبناء",
        "sentence_x30": "وطن الا ان الامرسبب الازعاج لان المقصودتفتيت الشعب اللبناني وتفييرهوتهجيره",
        "sentence_x40": "لابداله بشعب اخر ومكذايقضون القضيه الفلسطينيهويهجرون المسيحيين والشيعهلبنان ويبنون دويلات",
        "sentence_x50": "طائفيهالمنطقه تتناحر العراق اليسوريا الي لبنان وهذا مبرر لوجوددوله عنصريه",
        "sentence_x60": "كاسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "انتم حرب تموز استرددتم كرامتكم وها اليوم باعتصاماتكم تستردون قراركم الحر لان امل",
        "sentence_10": "السلطه وراءهم يريدون ان يكون قرار حر واعتبر ان التفاهم مخز الله يعني",
        "sentence_20": "التفاهم الصيئيين لالايرانيين او السوريين اخوه الوطن وذلك لاداره شؤون البلد وبناء",
        "sentence_30": "وطن الا ان الامر سبب الازعاج لان المقصود تفتيت الشعب اللبناني وتفييره وتهجيره",
        "sentence_40": "لابداله بشعب اخر وهكذا يقضون القضيه الفلسطينيه ويهجرون المسيحيين والشيعه لبنان ويبنون دويلات",
        "sentence_50": "طائفيه المنطقة تتناحر العراق الى سوريا الى لبنان وهذا مبرر لوجود دوله عنصريه",
        "sentence_60": "كاسرائيل\n"
    },
    "13": {
        "sentence_x0": "غرفت لبنان حرب تموز وفي اسرائيل حرب لبنان الثانيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "غرفت لبنان حرب تموز وفي اسرائيل حرب لبنان الثانية\n"
    },
    "14": {
        "sentence_x0": "النبطيه الثهار انفجرت قاروره غاز امس محل البراق البربير لبيع",
        "sentence_x10": "المجوهراتوتعتبر اميركا المرحله الحاليه امتدادا لحرب تموزالعدوانيه قادتما اسرائيل ضد",
        "sentence_x20": "الشعب اللبنانيكله والمقاومه الباسله\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "النبطية النهار انفجرت قارورة غاز امس محل البراق البربير لبيع",
        "sentence_10": "المجوهرات وتعتبر اميركا المرحلة الحالية امتدادا لحرب تموز العدوانية قادتها اسرائيل ضد",
        "sentence_20": "الشعب اللبناني كله والمقاومة الباسلة\n"
    },
    "15": {
        "sentence_x0": "اليس نفسه الحيادمارسته قوي اذار اثناء حربتموز عندما صبت جام",
        "sentence_x10": "غضبها تزالالمقاومه الرغم اعتراف قادهاسرائيل بنيتهم المبيته ضرب لبنانواعتراف بولتون",
        "sentence_x20": "حامل درع ثوره الارزبان الاداره الاميركيه دفعت اتجاهاطاله امد الحرب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "أليس نفسه الحياد مارسته قوى آذار اثناء حرب تموز عندما صبت جام",
        "sentence_10": "غضبها تزال المقاومه الرغم اعتراف قاده اسرائيل بنيتهم المبيته ضرب لبنان واعتراف بولتون",
        "sentence_20": "حامل درع ثوره الارز بان الادارة الاميركية دفعت اتجاه اطاله امد الحرب\n"
    },
    "16": {
        "sentence_x0": "الحل الوحيد انيكون دواءه قويه وجيشقوي ويشعر الشعب اللبناني بانالجيش",
        "sentence_x10": "يستطيع مواجمهاي عدوان اسرائيلي لبنانويستطيع ان يسقط اهدافعدوان فعلت المقاومهحرب",
        "sentence_x20": "تموزء تحن نطلبمعجزات الجيش اللبنانينطلب تحرير القري السبعتحرير فلسطين استعادهبيت",
        "sentence_x30": "المقدس نريد جيشا لبنانياوطنيايحمي لبنان وسماءه وشعبهوميامه وارضه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "الحل الوحيد ان يكون دواءه قويه وجيش قوي ويشعر الشعب اللبناني بان الجيش",
        "sentence_10": "يستطيع مواجمه اي عدوان اسرائيلي لبنان ويستطيع ان يسقط أهداف عدوان فعلت المقاومة حرب",
        "sentence_20": "تموز تحن نطلب معجزات الجيش اللبناني نطلب تحرير القرى السبع تحرير فلسطين استعاده بيت",
        "sentence_30": "المقدس نريد جيشا لبنانيا وطنيا يحمي لبنان وسماءه وشعبه ومياهه وارضه\n"
    },
    "17": {
        "sentence_x0": "صوره تذكاريه توهم الناظر اليها بان السلامالشرق الاوسط الجديد قيل",
        "sentence_x10": "انه مات ولميمت ممكن جدا بمجرد وقوف اللغه العربيهو اللغه",
        "sentence_x20": "العبريه معا امام الكاميراالان ينبغي ان تتذكر الحكومه والاكثريهوالمعارضه فعلت",
        "sentence_x30": "صوره كمب ديفيدحرب تموز منعت المقاومه جيش اسرائيل يوم لبناناطباء",
        "sentence_x40": "ارهابيونكشفت احداث لندن وغلاسكو الرجل كان يقدم وجباتالاخيره ظاهره خطره",
        "sentence_x50": "جدامي تورط بقلم ماهر ياسين مجانيه مطعمه لمجموعهاطباء اسيويين بالتخطيط",
        "sentence_x60": "وبالتنفيذلاعتداءات ارهابيه يقع ضحيتما مدنيون ابرياء\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "صوره تذكاريه توهم الناظر اليها بان السلام الشرق الاوسط الجديد قيل",
        "sentence_10": "انه مات ولم يمت ممكن جدا بمجرد وقوف اللغه العربي هو اللغه",
        "sentence_20": "العبرية معا امام الكاميرا الان ينبغي ان تتذكر الحكومه والاكثريه والمعارضه فعلت",
        "sentence_30": "صوره كمب ديفيد حرب تموز منعت المقاومة جيش اسرائيل يوم لبنان اطباء",
        "sentence_40": "ارهابيون كشفت أحداث لندن وغلاسكو الرجل كان يقدم وجبات الاخيره ظاهره خطره",
        "sentence_50": "جدا مي تورط بقلم ماهر ياسين مجانيه مطعمه لمجموعه اطباء اسيويين بالتخطيط",
        "sentence_60": "وبالتنفيذ لاعتداءات ارهابية يقع ضحيتما مدنيون أبرياء\n"
    },
    "18": {
        "sentence_x0": "جاءت حرب تموز عجزتاسرائيل نزع سلاح المقاومه ولم تستطعالسلطه تخطي",
        "sentence_x10": "الصوره النهائيه المجمع عليمالبنانيا حول القطع بلبناتيه المزارع\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "جاءت حرب تموز عجزت اسرائيل نزع سلاح المقاومه ولم تستطع السلطه تخطي",
        "sentence_10": "الصوره النهائيه المجمع عليها لبنانيا حول القطع بلبنانيه المزارع\n"
    },
    "19": {
        "sentence_x0": "وركز الحرب الاسرائيليهتموز الفائت قائلا ان اسرائيلتستطع تجرع كاس انتصارالمقاومه",
        "sentence_x10": "واللبنانيين تحققاياز عام مشاهديالف المجتمع الاسرائيلي رؤيتماتاسيس كيانه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وركز الحرب الاسرائيليه تموز الفائت قائلا ان اسرائيل تستطع تجرع كاس انتصار المقاومه",
        "sentence_10": "واللبنانيين تحقق ايار عام مشاهد يالف المجتمع الاسرائيلي رؤيتها تأسيس كيانه\n"
    },
    "20": {
        "sentence_x0": "الرجل فمو يعد الخاصه باسرائيل وجدتالسجناء ضاقت السجونء نظرا الي",
        "sentence_x10": "انه اقتصر فقط ومحاسبه اولكك المسؤولين استمرار توسع الاحياء المخالفه",
        "sentence_x20": "التعقيب ورد مقال الاستاذ الطاهر ابرهيم للعشره حفاظا اطفاله لاسباب",
        "sentence_x30": "نفسها حرب تموز” لبنانمرتكبي المخالفات وبعض مرتكبي الجنح اولاء وثانيالاته",
        "sentence_x40": "ووضع حد لذلك المدر المائل للجمود والاموال العامه والخاصه محمد",
        "sentence_x50": "علي الاتاسي المنشور قضايا ماديه قبل يوقع يمين الطلاق\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "الرجل فمو يعد الخاصه باسرائيل وجدت السجناء ضاقت السجون نظرا اللى",
        "sentence_10": "انه اقتصر فقط ومحاسبه اولكك المسؤولين استمرار توسع الاحياء المخالفه",
        "sentence_20": "التعقيب ورد مقال الاستاذ الطاهر ابراهيم للعشره حفاظا اطفاله لاسباب",
        "sentence_30": "نفسها حرب تموز” لبنان مرتكبي المخالفات وبعض مرتكبي الجنح اولاء وثانيا لانه",
        "sentence_40": "ووضع حد لذلك المدر المائل للجمود والاموال العامه والخاصه محمد",
        "sentence_50": "علي الاتاسي المنشور قضايا ماديه قبل يوقع يمين الطلاق\n"
    },
    "21": {
        "sentence_x0": "شيف ان حرب تموز كانت الجوله الاولي المواجههالعسكريه اسرائيل وايران",
        "sentence_x10": "وكتب بدايه حربلبنان الاولي عام ادعي وزير الدفاع ارييل شارونان",
        "sentence_x20": "المقصود عمليه توغل داخل الاراضي اللبنانيهكيلومترا اجل ابعاد صواريخ منظمهالتحرير",
        "sentence_x30": "الفلسطينيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "شيف ان حرب تموز كانت الجولة الاولي المواجهة العسكرية اسرائيل وايران",
        "sentence_10": "وكتب بداية حرب لبنان الاولى عام ادعى وزير الدفاع ارييل شارون ان",
        "sentence_20": "المقصود عمليه توغل داخل الأراضي اللبنانيه كيلومترا اجل ابعاد صواريخ منظمه التحرير",
        "sentence_30": "الفلسطينية\n"
    },
    "22": {
        "sentence_x0": "حرب تموز والصراع لبنانيستعرض ايال زيسار الفصل العاشر الكتاب ال",
        "sentence_x10": "اليه الوضعلبنان وسوريا غداه انتماء الحرب مسلطا الضوء بصوره خاصهالانعكاسات",
        "sentence_x20": "بالاحريق المحاولات السوريه توظيف انتصار حزبالله مواجهاته الجيش الاسرائيلي مصلحه",
        "sentence_x30": "سوريا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "حرب تموز والصراع لبنان يستعرض ايال زيسار الفصل العاشر الكتاب ال",
        "sentence_10": "اليه الوضع لبنان وسوريا غداه انتماء الحرب مسلطا الضوء بصوره خاصه الانعكاسات",
        "sentence_20": "بالاحريق المحاولات السورية توظيف انتصار حزب الله مواجهاته الجيش الإسرائيلي مصلحه",
        "sentence_30": "سوريا\n"
    },
    "23": {
        "sentence_x0": "ويبدو جليا السلوك الايراني امر طبيعيان واشنطن وحلفاءها يكتموا خلال",
        "sentence_x10": "ايام حربتموز الاولي الغايه ادامه الحرب تحقيقامرين الاول قصم ظمر",
        "sentence_x20": "الوجود الايرانيلبنان وبالتحديد الخط المباشر للصراع العربيالاسرائيلي والثاتي يجري مقدمه",
        "sentence_x30": "مختزلهلسيناريو الضربه العسكريه الموعوده لطهران لاحقا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "ويبدو جليا السلوك الايراني امر طبيعي ان واشنطن وحلفاءها يكتموا خلال",
        "sentence_10": "أيام حرب تموز الاولى الغاية ادامة الحرب تحقيق امرين الاول قصم ظهر",
        "sentence_20": "الوجود الايراني لبنان وبالتحديد الخط المباشر لصراع العربي الاسرائيلي والثاني يجري مقدمه",
        "sentence_30": "مختزله لسيناريو الضربة العسكرية الموعودة لطهران لاحقا\n"
    },
    "24": {
        "sentence_x0": "اي معطياتجديده تاسست بفعل مزيمهاسرائيل حرب تموزوجه المقاومه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "اي معطيات جديده تاسست بفعل هزيمه اسرائيل حرب تموز وجه المقاومة\n"
    },
    "25": {
        "sentence_x0": "با مالصفدي حل للتقنين الكهر بانيقبل انتهاء حرب البارد وتركيب",
        "sentence_x10": "خزانات الجيهاستبعد وزير النقل والاشفال العامه وزير الطاقهبالوكاله محمد الصفدي",
        "sentence_x20": "حل عاجل لمشكله الكمرباءقبل انتماء الحرب مخيم نهر البارد وتركيب",
        "sentence_x30": "خزاناتجديده بدل دمرها العدوان الاسرائيليالجيه خلال حرب تموزء نافيا اي",
        "sentence_x40": "ابعاد سياسيه لاسبابشكله التقئين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "با م الصفدي حل للتقنين الكهربائي ان يقبل انتهاء حرب البارد وتركيب",
        "sentence_10": "خزانات الجيه استبعد وزير النقل والاشغال العامه وزير الطاقه بالوكالة محمد الصفدي",
        "sentence_20": "حل عاجل لمشكله الكهرباء قبل انتهاء الحرب مخيم نهر البارد وتركيب",
        "sentence_30": "خزانات جديده بدل دمرها العدوان الاسرائيلي الجيه خلال حرب تموز نافيا اي",
        "sentence_40": "أبعاد سياسيه لأسباب مشكله التقنين\n"
    },
    "26": {
        "sentence_x0": "باباجان يفتتح مدارس صريفاويلتفي بري والسنيوره والحريرييزور وزير الخارجيه التركي",
        "sentence_x10": "عليباباجان بيروت الخميس ويفتتعاليوم نفسه خمس مدارسبلده صريفا صور تعهدت",
        "sentence_x20": "بلادهتاميلما تضررها الحربالاسرائيليه لبنان تموزوسيلتقي المسؤول التركيالجمعه عددا المسؤولينبينهم رئيس",
        "sentence_x30": "مجلس النوابنبيه بري ورئيس الوزراء شؤادالسنيوره ويبحث معمماالعلاقات والتطورات المنطقه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "باباجان يفتتح مدارس صريفا ويلتقي بري والسنيورة والحريري يزور وزير الخارجية التركي",
        "sentence_10": "علي باباجان بيروت الخميس ويفتتع اليوم نفسه خمس مدارس بلده صريفا صور تعهدت",
        "sentence_20": "بلاده تاهيلها تضررها الحرب الاسرائيليه لبنان تموز وسيلتقي المسؤول التركي الجمعه عددا المسؤولين بينهم رئيس",
        "sentence_30": "مجلس النواب نبيه بري ورئيس الوزراء فؤاد السنيورة ويبحث معهما العلاقات والتطورات المنطقة\n"
    },
    "27": {
        "sentence_x0": "اخيرا توقفت اللجنهالتنفيذيه تقرير لجئهفينوغراد دوله اسرائيلحمل الحكومه ورئيسها ووزيردفاعما",
        "sentence_x10": "ورئيس الاركان مسؤوليهحرب تموزء ولم يشر التقريرالي مسؤوليه اطراف خارجيينتحريض",
        "sentence_x20": "الحكومه الاسرائيليهالحرب خلافا اطلقتهقوي المعارضه اللبناتيهاتهامات حق شخصياتقوي اذار فجاء",
        "sentence_x30": "التقرير لينفيالاتهامات\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "أخيرا توقفت اللجنه التنفيذية تقرير لجنة فينو غراد دوله اسرائيل حمل الحكومة ورئيسها ووزير دفاعها",
        "sentence_10": "ورئيس الأركان مسؤولية حرب تموز ولم يشر التقرير الي مسؤوليه اطراف خارجيين تحريض",
        "sentence_20": "الحكومة الاسرائيلية الحرب خلافا أطلقته قوى المعارضة اللبنانيه اتهامات حق شخصيات قوى آذار فجاء",
        "sentence_30": "التقرير لينفي الاتهامات\n"
    },
    "28": {
        "sentence_x0": "وفي معلومات لمصادر سياسيه ونيانيه انلقاء السفير المصري والسيد حسن",
        "sentence_x10": "تصراللهكان تميز بالوضوح والصراحه وقداستمع السفير ضرار اليه طوال ساعه",
        "sentence_x20": "ونصفساعه يشرح حقيقه واجهتهالمقاومه خلال حرب تموز يواجههالان طعن الظهر",
        "sentence_x30": "يشكوهتصرفات السياسيين وتصريحاتهمالمضره بالمقاومه ودورهاء خصوصا انها لاتزال تواجه العدو",
        "sentence_x40": "الاسرائيلي المتريصوبلبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وفي معلومات لمصادر سياسيه ونيابية ان لقاء السفير المصري والسيد حسن",
        "sentence_10": "نصرالله كان تميز بالوضوح والصراحه وقد استمع السفير ضرار اليه طوال ساعه",
        "sentence_20": "ونصف ساعه يشرح حقيقه واجهته المقاومة خلال حرب تموز يواجهه الان طعن الظهر",
        "sentence_30": "يشكوه تصرفات السياسيين وتصريحاتهم المضره بالمقاومه ودورها خصوصا انها لا تزال تواجه العدو",
        "sentence_40": "الاسرائيلي المتربص وبلبنان\n"
    },
    "29": {
        "sentence_x0": "ومما يدعو الي الغرابه قرا الامين العام اقوالرئيس الوزراء الاسرائيلي",
        "sentence_x10": "ايهود اولمرت حول التحضير لحرب تموزقبل اربعه اشهر وقوعها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "ومما يدعو الى الغرابة قرا الأمين العام اقوال رئيس الوزراء الاسرائيلي",
        "sentence_10": "ايهود اولمرت حول التحضير لحرب تموز قبل اربعه اشهر وقوعها\n"
    },
    "30": {
        "sentence_x0": "برز الامر بشكل جلي اثناء حرب اسرائيل الواسعه تموزلبنان والتي",
        "sentence_x10": "رد عليما لبنان بالوعد الصادق فكان المقاتل الجبههمحميا بالمراه تحمل",
        "sentence_x20": "عذابات التهجيرء وبالطفل يحمل امل المستقبلوالشيخ يفتش الرعايه والاطعامء وبشعب",
        "sentence_x30": "لبنان الابي اثبتللعالم حبه تراب وارض فضلا الروح والدم مقاومهبقع",
        "sentence_x40": "لبنان وليس بقعه واحده\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "برز الأمر بشكل جلي أثناء حرب اسرائيل الواسعة تموز لبنان والتي",
        "sentence_10": "رد عليها لبنان بالوعد الصادق فكان المقاتل الجبهه محميا بالمراه تحمل",
        "sentence_20": "عذابات التهجير وبالطفل يحمل امل المستقبل والشيخ يفتش الرعاية والاطعام وبشعب",
        "sentence_30": "لبنان الأبي اثبت للعالم حبه تراب وارض فضلا الروح والدم مقاومه بقع",
        "sentence_40": "لبنان وليس بقعه واحده\n"
    },
    "31": {
        "sentence_x0": "مطلع حرب تموز الاخيره اعلنتاييده العمليه العسكريه ضد لبنان ولكته",
        "sentence_x10": "اتضحان مايجري حرب واسعه النطاق قام وعددالكتاب بالتوقيع عريضه طالبوا",
        "sentence_x20": "الحكومهالاسرائيليه بوقف وري للنار\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "مطلع حرب تموز الأخيرة اعلن تاييده العملية العسكرية ضد لبنان ولكنه",
        "sentence_10": "اتضح ان ما يجري حرب واسعه النطاق قام وعدد الكتاب بالتوقيع عريضه طالبوا",
        "sentence_20": "الحكومة الاسرائيليه بوقف فوري للنار\n"
    },
    "32": {
        "sentence_x0": "وقد ساعدت الانشطه كثيراابناء الجنوب حرب تموز الاخيره زادت ارادهاللبنانيين",
        "sentence_x10": "صلابه وتمسكهم بالارض والحضارهمؤكده يمكن لاي اله حربيه اسرائيليه تنالالجنوب",
        "sentence_x20": "الصامد ارضه الطيبه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وقد ساعدت الانشطة كثيرا أبناء الجنوب حرب تموز الأخيره زادت اراده اللبنانيين",
        "sentence_10": "صلابة وتمسكهم بالأرض والحضاره مؤكدة يمكن لاي اله حربيه اسرائيلية تنال الجنوب",
        "sentence_20": "الصامد ارضه الطيبة\n"
    },
    "33": {
        "sentence_x0": "هاجس لبنان النفسيهالاسرائيليه تعاظم وتفاقمجراء حرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "هاجس لبنان النفسية الاسرائيلية تعاظم وتفاقم جراء حرب تموز\n"
    },
    "34": {
        "sentence_x0": "ان المقاومه تنسي او تتجامل الاوضاعتبدلت حرب تموزء وان الجيش",
        "sentence_x10": "اللبنانياصبح الحدود المسؤول حمايه الحدوداللبنانيه وقد اظهر اليومين الماضيين وانالقوه",
        "sentence_x20": "الدوليه اصبحت مي تفصل الحدوداللبنائيه الاسرائيليه الجيش الاسرائيلي والجيشاللبناني نخشي",
        "sentence_x30": "ان تستعمل الاسلحهوجه اسرائيل ضد اللبنانيينالساحه اللبنائيه الداخليه حرب قي",
        "sentence_x40": "نزاعاتواشتباكات اخويه تحضر المقاومه وتدرباجلها مقاتليها سوريا وايران\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "ان المقاومة تنسى او تتجاهل الأوضاع تبدلت حرب تموز وان الجيش",
        "sentence_10": "اللبناني اصبح الحدود المسؤول حماية الحدود اللبنانيه وقد اظهر اليومين الماضيين وان القوه",
        "sentence_20": "الدولية أصبحت هي تفصل الحدود اللبنانية الاسرائيلية الجيش الاسرائيلي والجيش اللبناني نخشى",
        "sentence_30": "ان تستعمل الاسلحة وجه اسرائيل ضد اللبنانيين الساحه اللبنانية الداخلية حرب في",
        "sentence_40": "نزاعات واشتباكات أخويه تحضر المقاومة وتدرب اجلها مقاتليها سوريا وايران\n"
    },
    "35": {
        "sentence_x0": "اثار تزال ناطقه بيوميات التدميرتبدو الضاحيه الجنوبيهايام مقصدا لحشد المصورينوالمراسلين",
        "sentence_x10": "الاجانب والمحليينيجرون تحقيقات عنمامناسبه حلول الذكري الاوليللحرب الاسرائيليه تموزنالت الضاحيه",
        "sentence_x20": "تدميرماوويلاتما القسط الكبيرء وحيثتزال اثار الجرح الكبير ماثلهنواحي كثيره متها",
        "sentence_x30": "رغم ارادهالحياه نهمضت نواخ اخريمختلفه مناطقها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "اثار تزال ناطقه بيوميات التدمير تبدو الضاحية الجنوب يهايام مقصدا لحشد المصورين والمراسلين",
        "sentence_10": "الأجانب والمحليين يجرون تحقيقات عنها مناسبه حلول الذكرى الاولى للحرب الاسرائيليه تموز نالت الضاحية",
        "sentence_20": "تدميرها وويلاتها القسط الكبير وحيث تزال آثار الجرح الكبير ماثلة نواحي كثيره منها",
        "sentence_30": "رغم ارادة الحياة انه مضت نواح اخرى مختلفه مناطقها\n"
    },
    "36": {
        "sentence_x0": "تخيلنا انو حرب تموز الاخيرهمشهد احراق بيروت وكل لبنانالشهر الماضي",
        "sentence_x10": "وقطع اوصال الوطنببعضه اعاد للذاكره حرب اسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "تخيلنا انو حرب تموز الأخيره مشهد احراق بيروت وكل لبنان الشهر الماضي",
        "sentence_10": "وقطع أوصال الوطن ببعضه أعاد للذاكره حرب اسرائيل\n"
    },
    "37": {
        "sentence_x0": "اميل خوريبان تهريب الاسلحه واسر الجنديينيمنعان وقف النار لبنان واسرائيلكتب",
        "sentence_x10": "خليل فليحانادرج الامين العام للامم المتحده بان مون تهريب الاسلحهالاراضي",
        "sentence_x20": "السوريه الي لبتان لائحه الاسباب منعت اليالان وقف النار لبنان",
        "sentence_x30": "واسرائيل انتهاء الحرب الاسرائيليهلبنان تموز الماضيء ومنما عدم التوصل الي",
        "sentence_x40": "الافراجالجنديين الاسرائيليين حزب الله وكذلك استمرار الانتهاكاتالاسرائيليه شبه اليوميه للاجواء",
        "sentence_x50": "اللبنانيه انتماء بالاحتلال الاسرائينيلقريه الغجر والنزاع حول لبنانيه منطقه مزارع",
        "sentence_x60": "شبعا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "اميل خوري بان تهريب الاسلحة واسر الجنديين يمنعان وقف النار لبنان واسرائيل كتب",
        "sentence_10": "خليل فليحان ادرج الأمين العام للأمم المتحدة بان مون تهريب الاسلحة الاراضي",
        "sentence_20": "السورية الى لبتان لائحه الأسباب منعت الى الآن وقف النار لبنان",
        "sentence_30": "واسرائيل انتهاء الحرب الاسرائيليه لبنان تموز الماضي ومنها عدم التوصل الى",
        "sentence_40": "الافراج الجنديين الاسرائيليين حزب الله وكذلك استمرار الانتهاكات الاسرائيلية شبه اليومية للأجواء",
        "sentence_50": "اللبنانية انتماء بالاحتلال الاسرائيلي لقريه الغجر والنزاع حول لبنانيه منطقه مزارع",
        "sentence_60": "شبعا\n"
    },
    "38": {
        "sentence_x0": "ودعا المرشمان الي استقالهاولمرت بعدما انتقدت لجئهفينوغراد تحقق اخفاقاتالحرب اسلوب",
        "sentence_x10": "ادارته لحرب ابئانواجمت اسرائيل حزبالله تموز وابمتوقعا يسحبباراك ايالون حزب",
        "sentence_x20": "العملينتمي الي تيار يسار الوسط واكبرشرك الائتلاف الحاكم الحزبالحكومه فورا",
        "sentence_x30": "يعدما اظهرتاستطلاعات الرايالمئه اعضاء الحزب العاديينيريدون البقاء الحكومهالوقت الحاضر\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "ودعا المرشمان الى استقاله اولمرت بعدما انتقدت لجنه فينوغراد تحقق اخفاقات الحرب اسلوب",
        "sentence_10": "ادارته لحرب ابئانواجمت اسرائيل حزب الله تموز وابمتوقعا يسحب باراك ايالون حزب",
        "sentence_20": "العمل ينتمي الى تيار يسار الوسط واكبر شرك الائتلاف الحاكم الحزب الحكومه فورا",
        "sentence_30": "بعدما اظهرت استطلاعات الراي المئه أعضاء الحزب العاديين يريدون البقاء الحكومه الوقت الحاضر\n"
    },
    "39": {
        "sentence_x0": "عاماحزب الله يشيعيشيع حزب الله المقاوم سامرمحمد نجم قضي حربتموز",
        "sentence_x10": "وتسلم الحزب رفاتهاسرائيل عمليه التبادلالاخيره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "عاما يشيع حزب الله المقاوم سامر محمد نجم قضى حرب تموز",
        "sentence_10": "وتسلم الحزب رفاته اسرائيل عمليه التبادل الاخيره\n"
    },
    "40": {
        "sentence_x0": "يري مسؤول يتعامل لب ازمه الشرقالاوسط الصراع الا الاسرائيلي ومعطرفيه",
        "sentence_x10": "ال الاداره الاميركيه نفسماالاهميه الكبيره والاطلاع الواسع الوضعاسراكيل حرب تموز",
        "sentence_x20": "الماضي اجاب رئيسالوزراء ايهود اولمرت ضعيف جدا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "يرى مسؤول يتعامل لب ازمه الشرق الاوسط الصراع الاسرائيلي ومعطرفيه",
        "sentence_10": "ال الادارة الاميركية نفسها الاهميه الكبيرة والاطلاع الواسع الوضع اسرائيل حرب تموز",
        "sentence_20": "الماضي أجاب رئيس الوزراء ايهود اولمرت ضعيف جدا\n"
    },
    "41": {
        "sentence_x0": "السبت لون الثانينصرالله تحزك كبير وفاعل جد تعلنه قويالمعارضه اليوم",
        "sentence_x10": "اوغدالانعارض مؤتمر باريس والسعوديه تتصروقال الهدف الاسرائيلي حرب تموز الاخيره",
        "sentence_x20": "تجاوز القضاءاعلن الامين العام مزب الله السيدحسن تصرالله ان قويالمعارضه",
        "sentence_x30": "الوطنيه ستصدر اليوم غدا ابعد تقدير بيانا شبيمابذاك صدر قبل",
        "sentence_x40": "تظاهره الاول كانون الاول تعلن التحركالجديد سيكون فاعلا ومهما جداوكبيرا",
        "sentence_x50": "جدا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "السبت لون الثاني نصرالله تحرك كبير وفاعل جد تعلنه قوى المعارضة اليوم",
        "sentence_10": "او غدا لان عارض مؤتمر باريس والسعودية تتصر وقال الهدف الاسرائيلي حرب تموز الأخيره",
        "sentence_20": "تجاوز القضاء اعلن الامين العام حزب الله السيد حسن نصرالله ان قوى المعارضه",
        "sentence_30": "الوطنية ستصدر اليوم غدا أبعد تقدير بيانا شبيم ابذاك صدر قبل",
        "sentence_40": "تظاهره الاول كانون الاول تعلن التحرك الجديد سيكون فاعلا ومهما جدا وكبيرا",
        "sentence_50": "جدا\n"
    },
    "42": {
        "sentence_x0": "وفي ياتي ابرز المعاركخاضها اللواءحرب كلف لواءغولاني السيطره منطقهرفح بهدف",
        "sentence_x10": "فتح الطريق امام القواتالمدرعه الاسرائيليه المتقدمهحرب قاتل اللواءجنود اسرائيليون حرب",
        "sentence_x20": "تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وفي ياتي ابرز المعارك خاضها اللواء حرب كلف لواء غولاني السيطرة منطقه رفح بهدف",
        "sentence_10": "فتح الطريق أمام القوات المدرعة الاسرائيلية المتقدمة حرب قاتل اللواء جنود اسرائيليون حرب",
        "sentence_20": "تموز\n"
    },
    "43": {
        "sentence_x0": "منا نفهمالقرار العسكري بانشاء لوائي وحدات خاصه الاقل وترميمالالويه القائمه",
        "sentence_x10": "واعاده تاميلماء اي اسرائيل وضعت موضعالتنفيذ درسا دروس حرب تموز",
        "sentence_x20": "والاهم اعلنخطه خمسيه لاعاده تاميل الاسلحه الجيش وتطويرهالتكون ملائمه للحرب",
        "sentence_x30": "القادمه ستكون اهم جوانيهامتمثله بقتال العصابات التقليدي يكونللطيران الدور الحاسم",
        "sentence_x40": "اعتادت اسرائيل اعتباره الجروبضد الجيوش التقيلديه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "منا نفهم القرار العسكري بانشاء لوائي وحدات خاصه الاقل وترميم الالويه القائمه",
        "sentence_10": "واعاده تاميل ماء اي اسرائيل وضعت موضع التنفيذ درسا دروس حرب تموز",
        "sentence_20": "والاهم اعلن خطه خمسيه لاعاده تاهيل الاسلحه الجيش وتطويرها لتكون ملائمه للحرب",
        "sentence_30": "القادمة ستكون اهم جوانبها متمثله بقتال العصابات التقليدي يكون للطيران الدور الحاسم",
        "sentence_40": "اعتادت اسرائيل اعتباره الجروب ضد الجيوش التقيلدية\n"
    },
    "44": {
        "sentence_x0": "وتلتقي الاميركيالنظره الاسرائيليه الاصرار الاميركي وقبل ان ثختم يجب تفوتنا",
        "sentence_x10": "الاشارهضروره عدم السماح لايران بتطوير قوتما او الي التسخين الحاصل",
        "sentence_x20": "الحرب الباردهطاقتما النوويه ويعطف ان ايران بعدما قرر الرئيس الروسي",
        "sentence_x30": "فلاديمير بوتينشاركت حرب تموز طريق تزويد استعاده المجد الروسي الضائعحزب",
        "sentence_x40": "الله الاسلحه والصواريخ المتطوره انميار الاتحاد السوفياتي خصوانه تمكن جولته",
        "sentence_x50": "الاخيره المملكهالعربيه السعوديه وقطر والاردن تحقيقالعديد المكاسب الاقتصاديه والماليهوالسياسيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "وتلتقي الاميركي النظره الاسرائيليه الاصرار الاميركي وقبل ان تختم يجب تفوتنا",
        "sentence_10": "الاشارة ضروره عدم السماح لايران بتطوير قوتها او الى التسخين الحاصل",
        "sentence_20": "الحرب البارده طاقتها النوويه ويعطف ان ايران بعدما قرر الرئيس الروسي",
        "sentence_30": "فلاديمير بوتين شاركت حرب تموز طريق تزويد استعاده المجد الروسي الضائع حزب",
        "sentence_40": "الله الأسلحه والصواريخ المتطورة انهيار الاتحاد السوفياتي خصوصا انه تمكن جولته",
        "sentence_50": "الأخيرة المملكه العربية السعودية وقطر والاردن تحقيق العديد المكاسب الاقتصادية والماليه والسياسية\n"
    },
    "45": {
        "sentence_x0": "التقي السفير البلجيكي وتلق اتصالا موسيالسنيوره يوجه كلمه ذكري عدوان",
        "sentence_x10": "تموزالمطران مطر لانريد تسييس الامورالذكري الاولي للحربالاسرائيليه لبنان تموزيوجه رئيس",
        "sentence_x20": "مجلس الوزراءفؤاد السنيوره الثانيه ظهراليوم كلمه الي اللبنانيين يتخدثالتطورات والاستحقاقاتالمقبله\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "التقى السفير البلجيكي وتلق اتصالا موسي السنيوره يوجه كلمه ذكرى عدوان",
        "sentence_10": "تموز المطران مطر لا نريد تسييس الامور الذكري الاولي للحرب الاسرائيليه لبنان تموز يوجه رئيس",
        "sentence_20": "مجلس الوزراء فؤاد السنيوره الثانية ظهر اليوم كلمه الى اللبنانيين يتحدث التطورات والاستحقاقات المقبلة\n"
    },
    "46": {
        "sentence_x0": "واضافت غضون توافرتمعلومات ان الرئيس السنيوره يسعي الي الحصول مساعدهاحدي",
        "sentence_x10": "الدول العربيه لتغطيه نفقه الشهر الاضافي للعسكريين وذلكضمن المبات قدمت",
        "sentence_x20": "الحرب الاسرائيليه لبانتموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "واضافت غضون توافرت معلومات ان الرئيس السنيوره يسعى الى الحصول مساعده احدى",
        "sentence_10": "الدول العربية لتغطيه نفقه الشهر الاضافي للعسكريين وذلك ضمن المبات قدمت",
        "sentence_20": "الحرب الاسرائيليه لبنان تموز الماضي\n"
    },
    "47": {
        "sentence_x0": "التخبط الكبيرتعانيه القيادتان السياسيهوالعسكريه التوصلالي قرارات حاسمهالمجال واستمرار عجزالجيش الاسرائيلي",
        "sentence_x10": "وضعحد نهاكي لاطلاق صواريخالقسام استطاعتتلح اضرارا كبيرهثكنه للجيش عسقلانقبل اسبوع",
        "sentence_x20": "مظهرمظاهر ضعف الجيشوعجزه ايجاد الحل الناجعللصواريخ المتوسطه والقريبهالمدي استطاعت انتهدد",
        "sentence_x30": "حياه المدتيين قياسراكيل اليوم الاخيرحرب تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "التخبط الكبير تعانيه القيادتان السياسية والعسكرية التوصل الى قرارات حاسمه المجال واستمرار عجز الجيش الاسرائيلي",
        "sentence_10": "وضع حد نهائي لاطلاق صواريخ القسام استطاعت تلحق اضرارا كبيره ثكنه للجيش عسقلان قبل اسبوع",
        "sentence_20": "مظهر مظاهر ضعف الجيش وعجزه ايجاد الحل الناجح للصواريخ المتوسطة والقريبة المدى استطاعت ان تهدد",
        "sentence_30": "حياه المدنيين في اسرائيل اليوم الأخير حرب تموز\n"
    },
    "48": {
        "sentence_x0": "واستغرب المجتمعون تضحيات فئه لبنانيه وصمودها كان كبير الفضل وفي",
        "sentence_x10": "حال يتحقق الي مم وممصم زه ملامتلاه مطءعدم التعامل بمسؤوليه",
        "sentence_x20": "موضوع اعاده اعمار ترسيخ قيام الدوله وحكم القانونء وساهم ابناؤها",
        "sentence_x30": "نتمني تلتف المعارضه لالس دب فلتت لمسددب موهدمه العدوان الاسرائيلي",
        "sentence_x40": "حرب تموز العدوانيه تحرير الوطن وتحقيق سيادته واستقراره والدفاغ الدستور",
        "sentence_x50": "وتقيبعن جلسه ممكعمته ممعاطووك لمهم سموعدم تعويض المتضررين وترك المواطنين",
        "sentence_x60": "لمصيرهم وحدته\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "واستغرب المجتمعون تضحيات فئه لبنانيه وصمودها كان كبير الفضل وفي",
        "sentence_10": "حال يتحقق الي مم وممصم زه ملامتلاه مطءعدم التعامل بمسؤوليه",
        "sentence_20": "موضوع اعاده اعمار ترسيخ قيام الدوله وحكم القانونء وساهم ابناؤها",
        "sentence_30": "نتمني تلتف المعارضه لالس دب فلتت لمسددب موهدمه العدوان الاسرائيلي",
        "sentence_40": "حرب تموز العدوانيه تحرير الوطن وتحقيق سيادته واستقراره والدفاغ الدستور",
        "sentence_50": "وتقيبعن جلسه ممكعمته ممعاطووك لمهم سموعدم تعويض المتضررين وترك المواطنين",
        "sentence_60": "لمصيرهم وحدته\n"
    },
    "49": {
        "sentence_x0": "تطبيق القواعد تضمنها استغلال عرقله حق المواطن تطورات اخري ليلا",
        "sentence_x10": "استدعت زياره الداخلي الي ان نسبه الجهوزيهالاسرائيلي حرب تموزء وفي",
        "sentence_x20": "مواجعه الارهاب الدولي بالامس القريب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2007,
        "label": "",
        "sentence_0": "تطبيق القواعد تضمنها استغلال عرقله حق المواطن تطورات اخرى ليلا",
        "sentence_10": "استدعت زياره الداخلي الى ان نسبه الجهوزية الاسرائيلي حرب تموز وفي",
        "sentence_20": "مواجهه الارهاب الدولي بالامس القريب\n"
    }
}