{
    "0": {
        "sentence_x0": "مزروع الغاما اسرائيليه مضاده للافراد نوع رقم وضعت خلالعامر زين",
        "sentence_x10": "الدين خارجي للحكومه الفاقده الشرعيه البعض ايجاد حلول وقطع واوضح",
        "sentence_x20": "ان التحرك الاعتراضي الصراع الاخير يشكل الدليل الاول الجيش الاسرائيلي",
        "sentence_x30": "زرعالدستوريه يعني بالدلائل الطريق المتربصين بامن الاداء الحكومي توقف بسبب",
        "sentence_x40": "الفا مضاده للافراد خلال حرب تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "مزروع الغام اسرائيلية مضاده للأفراد نوع رقم وضعت خلال عامر زين",
        "sentence_10": "الدين خارجي للحكومة الفاقدة الشرعية البعض ايجاد حلول وقطع وأوضح",
        "sentence_20": "ان التحرك الاعتراضي الصراع الأخير يشكل الدليل الاول الجيش الاسرائيلي",
        "sentence_30": "زرع الدستورية يعني بالدلائل الطريق المتربصين بامن الاداء الحكومي توقف بسبب",
        "sentence_40": "الغام مضاده للافراد خلال حرب تموز الماضي\n"
    },
    "1": {
        "sentence_x0": "ءان الراي العام العاللي يتحول بسرعهوق تاييد اسرائيل او التسليم",
        "sentence_x10": "بمبادرتهاا الي الحرب خطف جنديين ومقتل ثمانيه جنودايدي حزب الله",
        "sentence_x20": "يوم تموز\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ان الرأي العام العالمي يتحول بسرعه وفق تأييد اسرائيل او التسليم",
        "sentence_10": "بمبادرتها الى الحرب خطف جنديين ومقتل ثمانيه جنود ايدي حزب الله",
        "sentence_20": "يوم تموز\n"
    },
    "2": {
        "sentence_x0": "الخميسش تموزتخوؤف يكون ضرب الرادارات لادخال السلاحعون اسرائيل تشن حرب",
        "sentence_x10": "تجويعراي النائب العماد ميشال عونان اسرائيل تشن حرب تجويعوسحق للشعب",
        "sentence_x20": "اللبناني وتدميرالبني التحتيه لبنان وهيحرب استعاده الجنديينالماسورين تقول خما تقوميه",
        "sentence_x30": "اسرائيل يسحق حزب اللهالشعب اللبناني باكمله\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الخميس تموز تخوف يكون ضرب الرادارات لادخال السلاح عون اسرائيل تشن حرب",
        "sentence_10": "تجويع راى النائب العماد ميشال عون ان اسرائيل تشن حرب تجويع وسحق للشعب",
        "sentence_20": "اللبناني وتدمير البنى التحتية لبنان وهي حرب استعاده الجنديين المأسورين تقول ما تقوم به",
        "sentence_30": "اسرائيل يسحق حزب الله الشعب اللبناني بأكمله\n"
    },
    "3": {
        "sentence_x0": "وان سياسه المعركه الحاليه تتطلب توضيح جملهالحقائق عدوان تموز والدور",
        "sentence_x10": "المشبوه ادتهقوه نافذه الفريق الحاكم سواء بالطلب الي الرئيسالاميركي جورج",
        "sentence_x20": "بوش ان يشن الحرب او الاتصالبرئيس وزراء اسرائيل ايهود اولمرت",
        "sentence_x30": "لاستمجرارها اوالتجسس قاده حزب الله والمقاومه لاغتيالهمقطع المعونات العسكريه المقاومين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وان سياسة المعركة الحالية تتطلب توضيح جمله الحقائق عدوان تموز والدور",
        "sentence_10": "المشبوه ادته قوه نافذه الفريق الحاكم سواء بالطلب الى الرئيس الاميركي جورج",
        "sentence_20": "بوش ان يشن الحرب او الاتصال برئيس وزراء اسرائيل ايهود اولمرت",
        "sentence_30": "لاستمرارها او التجسس قاده حزب الله والمقاومه لاغتياله مقطع المعونات العسكرية المقاومين\n"
    },
    "4": {
        "sentence_x0": "وقد تاثرت التجاره الخارجيه شهر تموزاندلاع الحرب الثاني عشر وفرضتتاليا",
        "sentence_x10": "اسرائيل حصاارا جويا وبحريا وبري شاملايزال مستمرا اليوم\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وقد تأثرت التجارة الخارجية شهر تموز اندلاع الحرب الثاني عشر وفرضت",
        "sentence_10": "اسرائيل حصاارا جويا وبحريا وبري شامل لا يزال مستمرا اليوم\n"
    },
    "5": {
        "sentence_x0": "وشدد ان الوقد عبروقد غاب عنهم ملايين اللبنانيين الاخرين اهينوا",
        "sentence_x10": "يعرف ان ذلك يحصل لحظه سريعه الاقطاب افلا يصبح الصعب",
        "sentence_x20": "ان يكن السلطه فكانت النتيجه استمرار بقاقه الاوضاع الحرب دمرت",
        "sentence_x30": "تضامته لبنان واستتكارهمواطنيتهم تموز دفعوا يزالون يدفعون اغلين بحيث يستطيع",
        "sentence_x40": "عندها لملمه اغراضه لانه المستحيل الاتقاق اتخاذ قرارات فيماء فان",
        "sentence_x50": "عدم التوصل الي اتفاق اق بديل ويا للاسف قسما كبيرا",
        "sentence_x60": "لبنانء المخروق الاسرائيليه وللقرارالاثمان ارزاقهم ومستقبل اولادهم وقي الثقه بلبنانء",
        "sentence_x70": "والاخطر سيجد نفسه مضطرا للرحيل السريع\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وشدد ان الوقت عبر وقد غاب عنهم ملايين اللبنانيين الآخرين اهينوا",
        "sentence_10": "يعرف ان ذلك يحصل لحظه سريعه الأقطاب أفلا يصبح الصعب",
        "sentence_20": "ان يكن السلطة فكانت النتيجة استمرار بقاء الأوضاع الحرب دمرت",
        "sentence_30": "تضامنهم لبنان واستنكارهم وطنيتهم تموز دفعوا يزالون يدفعون أغلى بحيث يستطيع",
        "sentence_40": "عندها لملمه أغراضه لأنه المستحيل الاتفاق اتخاذ قرارات فيما فان",
        "sentence_50": "عدم التوصل الى اتفاق او بديل ويا للأسف قسما كبيرا",
        "sentence_60": "لبنان المخروق الاسرائيليه وللقرار الايمان أرزاقهم ومستقبل أولادهم وفي الثقة بلبنان",
        "sentence_70": "والأخطر سيجد نفسه مضطرا للرحيل السريع\n"
    },
    "6": {
        "sentence_x0": "بينت ردود الفعل الدوليه والاقليميهالعدوان الاسرائيلي العمليه معده مسبقاوحائزه التغطيه",
        "sentence_x10": "الديبلوماسيه اللازمه ولعل ابلغدليل اعلان وزيره الخارجيه الاميركيهكوندوليزا رايس ان",
        "sentence_x20": "حرب تموز تمثل المخاضيسبق ولاده الشرق الاوسط الجديد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "بينت ردود الفعل الدولية والاقليمية العدوان الاسرائيلي العمليه معده مسبقا وحائزه التغطية",
        "sentence_10": "الديبلوماسية اللازمه ولعل ابلغ دليل اعلان وزيره الخارجية الأميركية كوندوليزا رايس ان",
        "sentence_20": "حرب تموز تمثل المخاض يسبق ولادة الشرق الأوسط الجديد\n"
    },
    "7": {
        "sentence_x0": "اسرائيل تدمير الجزء الاكبر البنيه التحته اللببانيه خلال سيووهذا تستطع",
        "sentence_x10": "تتفيذه خلال اسابيع بعده عام فارقالجيش الاسرائيلي بلغ مشارف بيروت",
        "sentence_x20": "اليوم الثالت للحرب عاميتخط الحدود تقريبا عام الاسباب منهاتفيير اسالينباالحرب",
        "sentence_x30": "طريقه كوسيوفو قصف جوي قتال وصمود لبتانومقاومته المزهاحدثت الخرب الاستزائيليه",
        "sentence_x40": "لبنان تموز خرابا فادحاالهيكليه الاقتصاديه وليس البني التحتيه فحسب اصيبتمنشات",
        "sentence_x50": "صناعيه وخدماتيه ومؤسسات اعلاميه وتجاريه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "اسرائيل تدمير الجزء الأكبر البنيه التحته اللبنانية خلال اسبوع وهذا تستطع",
        "sentence_10": "تنفيذه خلال اسابيع بعده عام فارق الجيش الاسرائيلي بلغ مشارف بيروت",
        "sentence_20": "اليوم الثالت للحرب عام يتخط الحدود تقريبا عام الأسباب منها تغيير أساليب الحرب",
        "sentence_30": "طريقه كوسيوفو قصف جوي قتال وصمود لبنان ومقاومته أحدثت الحرب الاسرائيلية",
        "sentence_40": "لبنان تموز خرابا فادحا الهيكلية الاقتصادية وليس البنى التحتية فحسب اصيبت منشآت",
        "sentence_50": "صناعية وخدماتية ومؤسسات اعلامية وتجاريه\n"
    },
    "8": {
        "sentence_x0": "فما التقط الاقتصاد انخاسه حرب تموزالمدمره وتمكنت الحكومه عبر مؤتمر",
        "sentence_x10": "استوكمولمللانعاش الاولي وقر يضاف قروضا ميسرهوطويله الاجل تقارب المليار دولار",
        "sentence_x20": "كان يفترضمنحما للمؤسسات المتضرره مباشره بطريقهمباشره العدوان الاسرائيلي جاء تحركالمعارضه",
        "sentence_x30": "لجا الي الشارع وسيله لتحقيق مطائيهفاعاد البلاد الي مرحله حرب",
        "sentence_x40": "تموز واطاحالمكتسبات المحققه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "فما التقط الاقتصاد أنفاسه حرب تموز المدمرة وتمكنت الحكومة عبر مؤتمر",
        "sentence_10": "استوكهولم للانعاش الأولي وقرض يضاف قروضا ميسره وطويله الأجل تقارب المليار دولار",
        "sentence_20": "كان يفترض منحها للمؤسسات المتضررة مباشره بطريقة مباشره العدوان الاسرائيلي جاء تحرك المعارضه",
        "sentence_30": "لجأ الى الشارع وسيله لتحقيق مطالبه فأعاد البلاد الى مرحله حرب",
        "sentence_40": "تموز وأطاح المكتسبات المحققة\n"
    },
    "9": {
        "sentence_x0": "وقال ان حزب الله اطلق بدءالحرب تموز اكثر صاروخا قاناومحيطها",
        "sentence_x10": "اتجاه شمال اسرائيل وان مقاتليهاستخدمو البني المدنيه داخل القري لتخزين",
        "sentence_x20": "السلاحوالاختباء اطلاق الصواريخواورد التقرير ان رئيس الاركان الاسرائيلي الجنرالدان حالوتس",
        "sentence_x30": "امر بدرس تعليمات اطلاق الثاراهداف مشبومه وضروره تحديثها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وقال ان حزب الله اطلق بدء الحرب تموز اكثر صاروخا قانا ومحيطها",
        "sentence_10": "اتجاه شمال اسرائيل وان مقاتليه استخدموا البنى المدنيه داخل القرى لتخزين",
        "sentence_20": "السلاح والاختباء اطلاق الصواريخ واورد التقرير ان رئيس الأركان الاسرائيلي الجنرال دان حالوتس",
        "sentence_30": "امر بدرس تعليمات اطلاق النار أهداف مشبوهه وضرورة تحديثها\n"
    },
    "10": {
        "sentence_x0": "الجمود سيبذلما لاعاده الجنديينلبنان تموز واب الماضيين وقال مقابله معالاذامه",
        "sentence_x10": "مبديه استياءهامن اتمامثلاثه ضباط اصل اربعه الاسرائيليه العامه النتيجه الجنديين",
        "sentence_x20": "بانهما السبب وراء الحربصفوف الضباط قاتلوا “حزب توصل اليمافي ضوء",
        "sentence_x30": "اداءالمستويين الاسرائيليه الاخيره لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الجهود سيبذلها لاعاده الجنديين لبنان تموز وآب الماضيين وقال مقابلة مع الاذاعه",
        "sentence_10": "مبديا استياءه من اتمام ثلاثة ضباط اصل اربعه الاسرائيليه العامه النتيجة الجنديين",
        "sentence_20": "بانهما السبب وراء الحرب صفوف الضباط قاتلوا حزب توصل الى مافي ضوء",
        "sentence_30": "اداء المستويين الاسرائيلية الاخيرة لبنان\n"
    },
    "11": {
        "sentence_x0": "ان حصل حرب تموزصمود بطولي وجه اعتي قوه عسكريه الشرق",
        "sentence_x10": "الاوسطاستعملت احدث انواع الاسلحه وبكفايه نادرهثمتها كان باهظا جدا وغير",
        "sentence_x20": "متكافيء اهداف المعركهيرتجي ربحماء انها نصر بطولي اذا شئتم الصفهالالهيه",
        "sentence_x30": "سمت الا فكره عاطفيه يقبلما البعضويرفضما البعض الاخر وعلي خال",
        "sentence_x40": "تكن مي الاوليالعرب واسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ان حصل حرب تموز صمود بطولي وجه اعتاد قوه عسكريه الشرق",
        "sentence_10": "الاوسط استعملت احدث أنواع الاسلحة وبكفاية نادره ثمنها كان باهظا جدا وغير",
        "sentence_20": "متكافئ أهداف المعركة يرتجي ربح ما انها نصر بطولي اذا شئتم الصفة الالهية",
        "sentence_30": "سمت الا فكره عاطفيه يقبلها البعض ويرفضها البعض الآخر وعلى حال",
        "sentence_40": "تكن هي الاولي العرب واسرائيل\n"
    },
    "12": {
        "sentence_x0": "الاثنين تموزقفبائل الحربفتلت جدتي جنوب لبنانغاره جويه ذكيه اسرائيليه بينماكانت",
        "sentence_x10": "تهرب الجيش الاسرائيلياذار\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الاثنين تموز فتائل الحرب فتلت جدتي جنوب لبنان غاره جويه ذكيه اسرائيليه بينما كانت",
        "sentence_10": "تهرب الجيش الاسرائيلي اذار\n"
    },
    "13": {
        "sentence_x0": "وكانت العلاقات الثنائيه شمدت بري انه باذن الله سيكون تدير",
        "sentence_x10": "يوما للحوار الوطنيالاسرائيليه لبنان تموزء توترا الحرب الاسرائيليه لبنان مكانا",
        "sentence_x20": "لهزيمه اميركا ويوما للتشاور الوطني ومثلماوترددت معلومات مؤكده\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وكانت العلاقات الثنائية شهدت بري انه باذن الله سيكون تدير",
        "sentence_10": "يوما للحوار الوطني الاسرائيليه لبنان تموز توترا الحرب الاسرائيليه لبنان مكانا",
        "sentence_20": "لهزيمه أميركا ويوما للتشاور الوطني ومثلما وترددت معلومات مؤكده\n"
    },
    "14": {
        "sentence_x0": "واكدت ان السنيوره وبرودي سيتطرقان الي سبلاعاده تحريك المساعدات للبنان",
        "sentence_x10": "توقف الحديثعنها جراء الحرب الاسرائيليه خلال تموز الماضيءوكان برودي بذل",
        "sentence_x20": "المستطاع لوقف الحربالاسرائيليه تبنان اجل تسميل البحثحل النزاع والتوصل الي",
        "sentence_x30": "مخرج سياسي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وأكدت ان السنيوره وبرودي سيتطرقان الى سبل اعاده تحريك المساعدات للبنان",
        "sentence_10": "توقف الحديث عنها جراء الحرب الاسرائيليه خلال تموز الماضي وكان برودي بذل",
        "sentence_20": "المستطاع لوقف الحرب الاسرائيليه لبنان اجل تسهيل البحث حل النزاع والتوصل الى",
        "sentence_30": "مخرج سياسي\n"
    },
    "15": {
        "sentence_x0": "السبت تموزوجه المحامي رالف نادر اللبناني الاصل رسالهالي الرئيس جورج",
        "sentence_x10": "بوش دعاه الي عدم التصرفك شريف تكساس حرب اسرائيل لبنانوالجرائم",
        "sentence_x20": "ترتكبما بحق الشعب اللبناني الاعزلولبئان كذلك\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "السبت تموز وجه المحامي رالف نادر اللبناني الأصل رسالة الى الرئيس جورج",
        "sentence_10": "بوش دعاه الى عدم التصرف كشريف تكساس حرب اسرائيل لبنان والجرائم",
        "sentence_20": "ترتكبها بحق الشعب اللبناني الأعز ولبنان كذلك\n"
    },
    "16": {
        "sentence_x0": "ال تارسنه الجمعه تموزا لبك يلالق عم بد لام االحرب",
        "sentence_x10": "لبنان صحف اسرائيل المعركه تحسم فوق\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ال تارسنه الجمعه تموزا لبك يلالق عم بد لام االحرب",
        "sentence_10": "لبنان صحف اسرائيل المعركه تحسم فوق\n"
    },
    "17": {
        "sentence_x0": "فان الحرب اطلقتمااسرائيل لبنان تموزالفائت اعادت تسليط الضوءالدور المفترضتضطلع منظمه",
        "sentence_x10": "الامم المتحدهوالقائم حفظ السلم والامنالدوليين وانماء العلاقات الدوليهالامم وتحقيق التعاون",
        "sentence_x20": "الدوليحل المسائل الدوليه وتعزيزاحترام حقوق الانسان والحرياتالاساسيه للناس جميعاورد الفصل",
        "sentence_x30": "الاول ميثاقما\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "فان الحرب أطلقتها اسرائيل لبنان تموز الفائت اعادت تسليط الضوء الدور المفترض تطلع منظمه",
        "sentence_10": "الامم المتحده والقائم حفظ السلم والامن الدوليين وانماء العلاقات الدولية الأمم وتحقيق التعاون",
        "sentence_20": "الدولي حل المسائل الدولية وتعزيز احترام حقوق الانسان والحريات الاساسية للناس جميع أورد الفصل",
        "sentence_30": "الاول ميثاقها\n"
    },
    "18": {
        "sentence_x0": "تموز وربما رميه رامتقدم المقاومه الاسلاميه للمره الاولي غبورالخط الازرق",
        "sentence_x10": "قامت اسرائيل بالاف الخروقاتالجويه والبحريه والبريه لاخط الازرق مند التحريرالي",
        "sentence_x20": "اليوم وتمكن مجامدو المقاومه قتلثمائيه جنود وجرح عدد اخر اسر",
        "sentence_x30": "جئديينرده الفعل الاسرائيليه جرت لبنان الي حرباستمرت يوما اثبنت ان",
        "sentence_x40": "العمليه معده سلفاومبيته ومخططه وجامزه للتنفيذاستثمرت اسرائيل عمليه اختطاف الجنديينلتنتقم",
        "sentence_x50": "لبنان شرع الرئيس الاميركيالحرب باعتبارها جزءا الحرب الارهابواضافت وزيره خارجيته",
        "sentence_x60": "كونداليزا رايس هدفارئيسا للحرب انها ستؤدي الي تشكيل شرقاوسط جديد\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "تموز وربما رميه رام تقدم المقاومة الاسلامية للمره الاولى عبور الخط الأزرق",
        "sentence_10": "قامت اسرائيل بالاف الخروقات الجوية والبحرية والبرية للخط الأزرق منذ التحرير الى",
        "sentence_20": "اليوم وتمكن مجاهدوا المقاومة قتل ثمانيه جنود وجرح عدد اخر اسر",
        "sentence_30": "جنديين رده الفعل الاسرائيلية جرت لبنان الى حرب استمرت يوما أثبتت ان",
        "sentence_40": "العملية معده سلفا ومبيتة ومخططة وجاهزة للتنفيذ استثمرت اسرائيل عمليه اختطاف الجنديين لتنتقم",
        "sentence_50": "لبنان شرع الرئيس الأميركي الحرب باعتبارها جزءا الحرب الارهاب وأضافت وزيره خارجيته",
        "sentence_60": "كونداليزا رايس هدفا رئيسا للحرب أنها ستؤدي الى تشكيل شرق أوسط جديد\n"
    },
    "19": {
        "sentence_x0": "تقد حدرت الكلمه نفسهامنعمليه اسرائيليه جغرافيه وكنتاقصد ازال عمليه اقليميهمساحه",
        "sentence_x10": "لبئان تستهدف اطرافاالمنطقه وبشكل اوضع كنتازال االمس اسرائيل تريد انتجعل",
        "sentence_x20": "لبنان موقع كمين لسورياوللجمهوريه الاسلاميه ايرانالثاني عشر تموز المنصرمتكن اسرائيل",
        "sentence_x30": "استنفدتالمصطلحات الحربيه واستثمرتعبور المقاومه الاسلاميه للخطالازرق للمره الاولي مقابلخرقا اسرائيليا",
        "sentence_x40": "العاماليوم واختطافما لجنديينلتقوم بحرب مبيته ومخططه ضدتبنان واطلقت عليها اسم",
        "sentence_x50": "العقابالمناسب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "لقد حدرت الكلمه نفسها من عمليه اسرائيلية جغرافيه وكنت اقصد ازال عمليه اقليمية مساحه",
        "sentence_10": "لبنان تستهدف أطراف االمنطقه وبشكل اوضع كنت ازال المس اسرائيل تريد ان تجعل",
        "sentence_20": "لبنان موقع كمين لسوريا وللجمهوريه الاسلامية ايران الثاني عشر تموز المنصرم تكن اسرائيل",
        "sentence_30": "استنفدت المصطلحات الحربية واستثمرت عبور المقاومة الاسلامية للخط الأزرق للمره الاولى مقابل خرقا اسرائيليا",
        "sentence_40": "العام اليوم واختطافها لجنديين لتقوم بحرب مبيتة ومخططة ضد لبنان وأطلقت عليها اسم",
        "sentence_50": "العقاب المناسب\n"
    },
    "20": {
        "sentence_x0": "وفد اتجادالمصارف وه دعوهكتبت سابين عويسيكن مستغربا ان تلقي دعوه",
        "sentence_x10": "رئيسمجلس النواب نبيه بري قاده الحوار للعوده اليالطاوله عوض الشارع",
        "sentence_x20": "ترحيبا الاوساطالاقتصاديه الثي انفكت التحذيراخطار استمرار التجاذب السياسي وانعكاساتهالسلبيه المتناميه",
        "sentence_x30": "الاقتصاد انيلقي تحذيرها تجاوب رغم الاوضاع الصعبهتواجهها مختلف القطاعات الاقتصاديهوالتي",
        "sentence_x40": "زادت حدتها الحرب الاسرائيليهلبنان تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وفد اتحاد المصارف ودعوه كتبت سابين عويس يكن مستغربا ان تلقي دعوه",
        "sentence_10": "رئيس مجلس النواب نبيه بري قاده الحوار للعوده الى الطاولة عوض الشارع",
        "sentence_20": "ترحيبا الأوساط الاقتصادية التي انفكت التحذير أخطار استمرار التجاذب السياسي وانعكاساته السلبية المتنامية",
        "sentence_30": "الاقتصاد ان يلقى تحذيرها تجاوب رغم الأوضاع الصعبة تواجهها مختلف القطاعات الاقتصادية والتي",
        "sentence_40": "زادت حدتها الحرب الاسرائيلية لبنان تموز الماضي\n"
    },
    "21": {
        "sentence_x0": "واستنتجالديبلوماسي عيته ان الهدف الاسرائيليماري ان الطيران الاسرائيلي اوقف تحليقه",
        "sentence_x10": "مبرر وان حالوتس يقوم بذلك رد المطالبهفوق القوه الدوليه الجنوبء",
        "sentence_x20": "مطلع الاسبوع الواسعه باستقالته او باقالته نتيجه لاخفاقاتهالماضي بروكسيل ختام",
        "sentence_x30": "اجتماع مشترك العسكريه الحرب شنتها بلادهلوزراء الخارجيه والدفاع الاوروبيين لبنان",
        "sentence_x40": "تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "واستنتج الديبلوماسي عينه ان الهدف الاسرائيلي ارى ان الطيران الاسرائيلي أوقف تحليقه",
        "sentence_10": "مبرر وان حالوتس يقوم بذلك رد المطالبة فوق القوة الدولية الجنوب",
        "sentence_20": "مطلع الاسبوع الواسعة باستقالته او باقالته نتيجة لاخفاقاته الماضي بروكسيل ختام",
        "sentence_30": "اجتماع مشترك العسكريه الحرب شنتها بلاده لوزراء الخارجية والدفاع الأوروبيين لبنان",
        "sentence_40": "تموز الماضي\n"
    },
    "22": {
        "sentence_x0": "'الخميس تموزالعرب والعالما حت ااالد بهد جم بام لامساالحرب لبنان",
        "sentence_x10": "صحف اسرائيل تقصير مذتها والخروج المستنفعرام الله النهاريديعوت احرونوت قوه",
        "sentence_x20": "دوليه لفرض القانونبقلم شلومو افنيرييتضح اكثر فاكثر انه قريبا او",
        "sentence_x30": "تميلالساحه الدوليه ومجتمعها الي استمرار الحرب لبنانو ان تبقي الحرب",
        "sentence_x40": "الي مالا نمايه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الخميس تموز العرب والعالم لامس الحرب لبنان",
        "sentence_10": "صحف اسرائيل تقصير منها والخروج المستنفر رام الله النهار يديعوت احرونوت قوه",
        "sentence_20": "دوليه لفرض القانون بقلم شلومو افنيري يتضح اكثر فاكثر انه قريبا او",
        "sentence_30": "تميل الساحة الدولية ومجتمعها الى استمرار الحرب لبنان وان تبقى الحرب",
        "sentence_40": "الى مالا نهاية\n"
    },
    "23": {
        "sentence_x0": "وقال صادر بيان امسالملاحظ الحرب الاسرائيليهلبئان تموز الماضي اناسعار المواد",
        "sentence_x10": "الاوليه والسلعالغذائيه انواعما ارتفعتلبتان مذهلان بعضها تضاعف اكثر مره\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وقال صادر بيان امس الملاحظ الحرب الاسرائيلية لبنان تموز الماضي ان اسعار المواد",
        "sentence_10": "الأولية والسلع الغذائية أنواعها ارتفعت لبنان مذهل ان بعضها تضاعف اكثر مره\n"
    },
    "24": {
        "sentence_x0": "واللافت ان وزراء الخارجيهالاجانب زاروا لبنان حضوا المسؤولين' السعي الي",
        "sentence_x10": "الاشراج الجنديين الاسرائيليين لانسيساعد تسميل الموقف الاسرائيلييزال متشنجاء وكان مؤلاء",
        "sentence_x20": "الوزراء يسمعونالمسؤولين اللبناتيين اسئله نوغ مصيرالمعتقلين اللبنانيين ومزارع شبعا والاقتراح",
        "sentence_x30": "اللبنانيبتوسيع ولايه اليونيفيل لتشمل المزارع لينتقلواالي الموضوع المركزي مطالبه اسرائيل",
        "sentence_x40": "برقعحصارها الجوي والبحري فرضته لبنانتموز الماضي واستمر رغم توقف الحربيوما",
        "sentence_x50": "بذريعه ان السلطات اللبنانيه المختصهاتخاذ الاجراءات المناسبه تمنع نقل اسلحه",
        "sentence_x60": "اليحزب الله\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "واللافت ان وزراء الخارجية الأجانب زاروا لبنان حضوا المسؤولين السعي الى",
        "sentence_10": "الاسراع الجنديين الاسرائيليين لان سيساعد تسهيل الموقف الاسرائيلي يزال متشنجا وكان هؤلاء",
        "sentence_20": "الوزراء يسمعون المسؤولين اللبنانيين اسئله نوع مصير المعتقلين اللبنانيين ومزارع شبعا والاقتراح",
        "sentence_30": "اللبناني بتوسيع ولايه اليونيفيل لتشمل المزارع لينتقلوا الى الموضوع المركزي مطالبه اسرائيل",
        "sentence_40": "برفع حصارها الجوي والبحري فرضته لبنان تموز الماضي واستمر رغم توقف الحرب يوما",
        "sentence_50": "بذريعه ان السلطات اللبنانية المختصة اتخاذ الاجراءات المناسبة تمنع نقل اسلحه",
        "sentence_60": "الى حزب الله\n"
    },
    "25": {
        "sentence_x0": "صضايا النهارلايمكن يخرجهالمواجهه اللبنانيه الحاليهيشكل الهجوم السياسي الواسعنظمه حزب الله",
        "sentence_x10": "حكومه الغالبيهالمنبثقه حركه انتفاضه اذارء وفيصلبه تعزيز التحالف التيار الوطني",
        "sentence_x20": "الحرللجنرال ميشال عون الرد المباشر نتائجالحرب الاسرائيليه شنت تموزاب الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "صضايا النهار لايمكن يخرجها لمواجهه اللبنانيه الحالية يشكل الهجوم السياسي الواسع انظمه حزب الله",
        "sentence_10": "حكومه الغالبية المنبثقة حركه انتفاضه آذار وفيصلبة تعزيز التحالف التيار الوطني",
        "sentence_20": "الحر للجنرال ميشال عون الرد المباشر نتائج الحرب الاسرائيلية شنت تموز آب الماضي\n"
    },
    "26": {
        "sentence_x0": "حرب تموز المدمره تنصبالجهود اسقاطماء الوقت نجعرئيس وزراء العدو الاسرائيلي",
        "sentence_x10": "ايعود اولمرتبتدعيم حكومته عبر ضم الفاشي افيفدورليبرمان وفي الوقت يعاني",
        "sentence_x20": "اقتصادنامايعاني فالثابت ان الاقتصاد الاسرائيلي يشهدازدهارا حرب تموزء بلغت الاستثماراتمستوي",
        "sentence_x30": "سابق النهار\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "حرب تموز المدمرة تنصب الجهود اسقاطها الوقت نجح رئيس وزراء العدو الاسرائيلي",
        "sentence_10": "ايعود اولمرتب تدعيم حكومته عبر ضم الفاشي افيفدور ليبرمان وفي الوقت يعاني",
        "sentence_20": "اقتصادنا ما يعاني فالثابت ان الاقتصاد الاسرائيلي يشهد ازدهارا حرب تموز بلغت الاستثمارات مستوى",
        "sentence_30": "سابق النهار\n"
    },
    "27": {
        "sentence_x0": "وردا سؤال حول الجمهيمكن ان تكون وراء اغتيال الوزيربيار الجميل",
        "sentence_x10": "قال المنطقي انتتوجه الشكوك الي مشاكللبنانء الي اسرائيلفشلت تحقيق امدافمهاالحرب",
        "sentence_x20": "شنتما لبنانتموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وردا سؤال حول الجهة يمكن ان تكون وراء اغتيال الوزير بيار الجميل",
        "sentence_10": "قال المنطقي ان تتوجه الشكوك الى مشاكل لبنان الى اسرائيل فشلت تحقيق اهدافها الحرب",
        "sentence_20": "شنتها لبنان تموز الماضي\n"
    },
    "28": {
        "sentence_x0": "مراسلها العسكري عمير ربابورتاسرائيل وسوريا تنشران قواتمعززه ومتامبه جانبي الحدودالجولان",
        "sentence_x10": "اندلاع حرب لبنانتموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "مراسلها العسكري عمير ربابورت اسرائيل وسوريا تنشران قوات معززه ومتامبه جانبي الحدود الجولان",
        "sentence_10": "اندلاع حرب لبنان تموز الماضي\n"
    },
    "29": {
        "sentence_x0": "لقد استدرجناالاسرائيليين وارغمناهم خوض الحرب الثاني عشرتموز قبل الموعد المقرر",
        "sentence_x10": "لهذه الحرب ايلول او فيتشرين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "لقد استدرجنا الاسرائيليين وأرغمناهم خوض الحرب الثاني عشر تموز قبل الموعد المقرر",
        "sentence_10": "لهذه الحرب أيلول او في تشرين\n"
    },
    "30": {
        "sentence_x0": "الاسرائيليين واندلاع الحرب الاسرائيليه لبنان تموز الماضي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الاسرائيليين واندلاع الحرب الاسرائيلية لبنان تموز الماضي\n"
    },
    "31": {
        "sentence_x0": "دليل استعادته قوه خسرها الحربراي البروفسور ايال زيسار رئيس قسم",
        "sentence_x10": "تاريخجامعه تل ابيب امسصحيفه يديعوت احرونوت دعوه الامين العامل حزب",
        "sentence_x20": "الله السيد حسن نصرالله الي اسقاط ففي تموز راهن ان",
        "sentence_x30": "اسرائيل ترد خطفالحكومه اللبنانيه رهان كبير لان الفريق الاخر الجنديين",
        "sentence_x40": "لكنه خسر الرمان واضطر وانصاره الييقدم تنازلات ننقل جاء المقال",
        "sentence_x50": "دفع ثمن بامظ\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "دليل استعادته قوه خسرها الحرب راى البروفسور ايال زيسار رئيس قسم",
        "sentence_10": "تاريخ جامعه تل ابيب امس صحيفه يديعوت احرونوت دعوه الامين العام لحزب",
        "sentence_20": "الله السيد حسن نصر الله الى اسقاط ففي تموز راهن ان",
        "sentence_30": "اسرائيل ترد خطف الحكومه اللبنانيه رهان كبير لان الفريق الآخر الجنديين",
        "sentence_40": "لكنه خسر الرهان واضطر وأنصاره الى تقديم تنازلات ننقل جاء المقال",
        "sentence_50": "دفع ثمن باهظ\n"
    },
    "32": {
        "sentence_x0": "وفراشه تائمه سامر درويشوسام المواطنههاهي حرب تموز شنما العدو الاسرائيلي",
        "sentence_x10": "لبنان تكاد ان تتدلعمجددا رغم ان المسؤولين والمعنيين يوهمون الناس",
        "sentence_x20": "بانما انتهت\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وفراشه تائهه سامر درويش وسام المواطن ها هي حرب تموز شنها العدو الاسرائيلي",
        "sentence_10": "لبنان تكاد ان تندلع مجددا رغم ان المسؤولين والمعنيين يوهمون الناس",
        "sentence_20": "بانها انتهت\n"
    },
    "33": {
        "sentence_x0": "الي ابد الابديندفاعا لبنان العظيمجبران توينيالدليل العحدالجمعه تموز السنه العديدم",
        "sentence_x10": "لجاسامي عيادثبتت اسرائيل يوم تموز تاريخا اضافياسجل حروبها الشرق الاوسط",
        "sentence_x20": "واجتياحاتماللبنان وان تكن قواتها البريه تجتحه فعلا ءان الوقائع الحربيه",
        "sentence_x30": "تلاحقت طوال يوم امسوافتدادا الي فجر اليوم تعتبر اعثف المواجهاتشمدها",
        "sentence_x40": "لبنان الدوله العبريه عامتاريخ عمليه عناقيد الغضب\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الى ابد الآبدين دفاعا لبنان العظيم جبران تويني الدليل العحد الجمعة تموز السنه العديد",
        "sentence_10": "ملجئ سامي عياد ثبتت اسرائيل يوم تموز تاريخا اضافيا سجل حروبها الشرق الأوسط",
        "sentence_20": "واجتياحاتها للبنان وان تكن قواتها البريه تجتحه فعلا ان الوقائع الحربية",
        "sentence_30": "تلاحقت طوال يوم امس وامتدادا الى فجر اليوم تعتبر أعنف المواجهات شهدها",
        "sentence_40": "لبنان الدولة العبرية عام تاريخ عمليه عناقيد الغضب\n"
    },
    "34": {
        "sentence_x0": "فاذا كان تصرف حزب الله تموز يعتبر خطا ءان شريكا",
        "sentence_x10": "المكم اتخذ منفردا قرارا بالحرب فاخذ البلاد معه اليكارثه فهل",
        "sentence_x20": "يجوز التساهل” الاميركي والاسرائيلي التتصلالرسمي المسؤوليه جريء اطاله امد الحرب",
        "sentence_x30": "وتحويل الردعمليه محدوده حزب الله حربا ضد فريق اللبنانيين علمالتحالف",
        "sentence_x40": "سيشكل كارثه فظيعه للبنان واللبنانيين يشفوابسهوله وهذا اكدته رايس الانسانه",
        "sentence_x50": "الوزيرهيبقي تقول للبنائيين المعتصمين الشوارع والمحاصرين للسراياوكذلك المحاصرين السرايا يستنمضون",
        "sentence_x60": "همم انصارهم خارجماءالمطلوب ثلث عاقل وليس ثلثا ضامنا معطلا\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "فاذا كان تصرف حزب الله تموز يعتبر خطاء ان شريكا",
        "sentence_10": "الحكم اتخذ منفردا قرارا بالحرب فاخذ البلاد معه الى كارثة فهل",
        "sentence_20": "يجوز التساهل الأميركي والاسرائيلي المتصل الرسمي المسؤولية جريء اطالة امد الحرب",
        "sentence_30": "وتحويل الرد عمليه محدوده حزب الله حربا ضد فريق اللبنانيين علما التحالف",
        "sentence_40": "سيشكل كارثة فظيعه للبنان واللبنانيين يشفوا بسهوله وهذا أكدته رايس الانسانه",
        "sentence_50": "الوزيرة يبقى تقول للبنانيين المعتصمين الشوارع والمحاصرين للسرايا وكذلك المحاصرين السرايا يستمدون",
        "sentence_60": "هم أنصارهم خارجها المطلوب ثلث عاقل وليس ثلثا ضامنا معطلا\n"
    },
    "35": {
        "sentence_x0": "الدوله كانت مقلب حزب الله كان مقلباخرء الي انفجر سمي",
        "sentence_x10": "تفرد حزب الله بقرار السلم والحربتموز ظل الحزب متمسكا الساعه",
        "sentence_x20": "بمنطق يجاريهوحجم التدمير الماثل خلفته يرتب الحزب المقابلمتفوقا صموده امام",
        "sentence_x30": "الزحف البري الاسرائيلي تغييرا جذرياتعامله مرحله الحرب ومزيدا الانخراط السياسي",
        "sentence_x40": "اليحد الاندماج الكامل والشامل دوله يبدو انها تخرج الرايالعام المحلي",
        "sentence_x50": "والدولي للمره الاولي عام اقوي بكثيركانت تظن بنفسماء انها تبدو",
        "sentence_x60": "مرغمه تجميععوامل القوه الداخليه والخارجيه لتصبح دوله بالقوه وليسدوله رضائيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الدولة كانت مقلب حزب الله كان مقلب اخر الى انفجر سمي",
        "sentence_10": "تفرد حزب الله بقرار السلم والحرب تموز ظل الحزب متمسكا الساعه",
        "sentence_20": "بمنطق يجاريه وحجم التدمير الماثل خلفته يرتب الحزب المقابل متفوقا صموده أمام",
        "sentence_30": "الزحف البري الاسرائيلي تغييرا جذريا تعامله مرحله الحرب ومزيدا الانخراط السياسي",
        "sentence_40": "الى حد الاندماج الكامل والشامل دوله يبدو أنها تخرج الرأي العام المحلي",
        "sentence_50": "والدولي للمره الأولي عام اقوي بكثير كانت تظن بنفسها أنها تبدو",
        "sentence_60": "مرغمه تجميع عوامل القوة الداخلية والخارجية لتصبح دوله بالقوة وليس دوله رضائية\n"
    },
    "36": {
        "sentence_x0": "ترغمونا تحت وطاه الدفاع النفسالدفاع سياسه الحكومه نسقط القلملنرفع مكانه",
        "sentence_x10": "البندقيه فنهوي جميماالفج الاسرائيلي المميتمين عام المجلت الثقاقي اللبنات مركا",
        "sentence_x20": "عدتعندما اضحت الفتنه اكليلا للنصر الالهيانتمت حرب تموز ويؤدون رساله",
        "sentence_x30": "سمويهولوموقتا ول كن بقلم المحامي عبد الله زخيا ممماكان الثمنتداعياتها",
        "sentence_x40": "مستمره بامظاء انهم سائرونبعدما ادمت لبنان ودمرت جنوبه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ترغمونها تحت وطاه الدفاع النفس الدفاع سياسة الحكومة نسقط القلم لنرفع مكانه",
        "sentence_10": "البندقية فنهوي جميعا الفج الاسرائيلي المميت مين عام المجلت الثقافي اللبنات مركا",
        "sentence_20": "عدت عندما اضحت الفتنه اكليلا للنصر الالهي انتمت حرب تموز ويؤدون رسالة",
        "sentence_30": "سمويه ولوموقتا ولكن بقلم المحامي عبد الله زخيا ما كان الثمن تداعياتها",
        "sentence_40": "مستمره باهظا انهم سائرون بعدما ادمت لبنان ودمرت جنوبه\n"
    },
    "37": {
        "sentence_x0": "عي الحرب الاسرائيليه لبنانوفلسطين استحوذا الكثير اهتمام المجتمع الدوليان الدول",
        "sentence_x10": "العربيه خلال ممثليهاء وحضور الجلسهمستوي وزراء الخارجيه وكلام الاغضاء ال",
        "sentence_x20": "كانت االاهتمام الدولي المتصاعد يعد حرب تموز لبنان\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "عي الحرب الاسرائيلية لبنان وفلسطين استحوذ الكثير اهتمام المجتمع الدولي ان الدول",
        "sentence_10": "العربية خلال ممثليها وحضور الجلسة مستوى وزراء الخارجية وكلام الأعضاء",
        "sentence_20": "كانت الاهتمام الدولي المتصاعد يعد حرب تموز لبنان\n"
    },
    "38": {
        "sentence_x0": "صحيح ايضا'الرصيد الوطني والسياسي الكبير يستطيع ان يقوم بدو بالغ",
        "sentence_x10": "الاهميهالحرب انتهت النار انهحرب تموز اسرائيل ولبنان اسرائيل حزب اللهنتبهواالي",
        "sentence_x20": "الداخليعتقد المجتمع الدولي اوغالبيته انتمت بصدور قرار مجلس الامنرقم فجر",
        "sentence_x30": "يوم السبت الماضي بتوقيت لبتان وباعلان الامين العام”حزب الله السيد",
        "sentence_x40": "حسن نصر الله موافقته رغم تحفظاته الكثيرهع اليوم\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "صحيح ايضا الرصيد الوطني والسياسي الكبير يستطيع ان يقوم بدور بالغ",
        "sentence_10": "الاهمية الحرب انتهت النار انه حرب تموز اسرائيل ولبنان اسرائيل حزب الله انتبهوا الى",
        "sentence_20": "الداخل يعتقد المجتمع الدولي او غالبيته انتهت بصدور قرار مجلس الأمن رقم فجر",
        "sentence_30": "يوم السبت الماضي بتوقيت لبنان وباعلان الأمين العام حزب الله السيد",
        "sentence_40": "حسن نصر الله موافقته رغم تحفظاته الكثيرة اليوم\n"
    },
    "39": {
        "sentence_x0": "الله والطائخه الشيعيه وائما الهدف ديموقراطيه يستعمل نتائجها مضطرين لقبول",
        "sentence_x10": "معهمم يفكرون انسحاب اخر جندي اسرائيلي ارض القومي السوري يزالان",
        "sentence_x20": "يحتفظان يخاف يحق الاختباءالسعي الي ملامسه احد ابرز جوائب شك",
        "sentence_x30": "لمزيد السياسه العدوانيه تجاه ويعيشون ويريدون الجنوب المحرر عام جاء",
        "sentence_x40": "بالسلاح والسؤال الان اذا كانت يحق له يطلب الاخرين الاحتماءحرب",
        "sentence_x50": "تموز الاخيره حول مدي دقه لبنان وكل الدول العربيه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الله والطائفه الشيعيه وانما الهدف ديموقراطيه يستعمل نتائجها مضطرين لقبول",
        "sentence_10": "معهم يفكرون انسحاب اخر جندي اسرائيلي ارض القومي السوري يزالان",
        "sentence_20": "يحتفظان يخاف يحق الاختباء السعي الى ملامسه احد ابرز جوانب شك",
        "sentence_30": "لمزيد السياسة العدوانية تجاه ويعيشون ويريدون الجنوب المحرر عام جاء",
        "sentence_40": "بالسلاح والسؤال الان اذا كانت يحق له يطلب الآخرين الاحتماء حرب",
        "sentence_50": "تموز الاخيرة حول مدى دقه لبنان وكل الدول العربيه\n"
    },
    "40": {
        "sentence_x0": "مي دليلاضافي العائلهوهذا البيت وتيار المستقبليعملان اعاده وصل المناطقبعضما ببعضء",
        "sentence_x10": "والتي اراد العدوالاسرائيلي تدميرها للتفرقهوالتباعد الابنانيين واضعاالمشاريع برسم هددتابالامس بقطع",
        "sentence_x20": "الطرق واقفالالنائب محمد الحجارء حضور حرب تموز بدءا الزهراني المرقا",
        "sentence_x30": "ومطار بيروت\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "هي دليل اضافي العائله وهذا البيت وتيار المستقبل يعملان اعاده وصل المناطق بعضها ببعض",
        "sentence_10": "والتي أراد العدو الاسرائيلي تدميرها للتفرقه والتباعد اللبنانيين واضعا المشاريع برسم هددت الأمس بقطع",
        "sentence_20": "الطرق واقفال النائب محمد الحجار حضور حرب تموز بدءا الزهراني المرفأ",
        "sentence_30": "ومطار بيروت\n"
    },
    "41": {
        "sentence_x0": "وتوقع ان تكون حرب تموزلبنان اخر الحروب العربيهالاسرائيليه ان الصراعالعربي",
        "sentence_x10": "الاسرائيلي سيستمرسلمال\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وتوقع ان تكون حرب تموز لبنان اخر الحروب العربية الاسرائيلية ان الصراع العربي",
        "sentence_10": "الاسرائيلي سيستمر\n"
    },
    "42": {
        "sentence_x0": "تخطط الاداره الاميركيه للسجال السياسي تدور برنامج رفضتاه جميعا ام",
        "sentence_x10": "مل يقبلونوتوجه الي الحكومه والسياسيين لتدمير لبنان يمثل نقيض رحاه",
        "sentence_x20": "قويه الايام الساحه بان يسموا قوي النصر الالمي اوقويبالقول اليوم",
        "sentence_x30": "وقت مادب اسرائيلء ولكنما اخفقت اخفاقا السياسيه اللبنانيه والمطلوب حرب",
        "sentence_x40": "تموز المجيده دمررمضانيه انما وقت العمل لتحرير ذريعاء وهي تتخبط",
        "sentence_x50": "تصريماتما الاتفاق البديهيات والمسلمات العدو الصميوني بلادنا الحدودالارض بقايا الاستعمار",
        "sentence_x60": "يتخبط رئيسها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "تخطط الادارة الأميركية للسجال السياسي تدور برنامج رفضت جميعا ام",
        "sentence_10": "هل يقبلون وتوجه الى الحكومة والسياسيين لتدمير لبنان يمثل نقيض رحاه",
        "sentence_20": "قويه الأيام الساحة بان يسموا قوى النصر الالهي او قوي بالقول اليوم",
        "sentence_30": "وقت مادب اسرائيل ولكنما أخفقت اخفاقا السياسية اللبنانية والمطلوب حرب",
        "sentence_40": "تموز المجيدة دمر رمضانيه انما وقت العمل لتحرير ذريعاء وهي تتخبط",
        "sentence_50": "تصريحاتها الاتفاق البديهيات والمسلمات العدو الصهيوني بلادنا الحدود الارض بقايا الاستعمار",
        "sentence_60": "يتخبط رئيسها\n"
    },
    "43": {
        "sentence_x0": "فيمايسطر المقاوموناللبنانيون الملاحم البطوليه مواجهه مكشوفه عدو يحتمي بالتاييد الاميركيوبسلاح",
        "sentence_x10": "طيران حربي يكف الثاني عشر تموز دك المناطق اللبنانيه بنارجمنميه",
        "sentence_x20": "حاقده بقصد احداث اكبر حجم ممكن الخسائر وبقصد مفضوح لاحداثفتنه",
        "sentence_x30": "اللبنائيين ان تقوم الفتنه باستكمال تدمير البلد وتقطيع اوصالهبدلا السلاح",
        "sentence_x40": "الحربي الاسرائيلي\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "فيما يسطر المقاومون اللبنانيون الملاحم البطولية مواجهه مكشوفه عدو يحتمي بالتأييد الأميركي وبسلاح",
        "sentence_10": "طيران حربي يكف الثاني عشر تموز دك المناطق اللبنانية بنار جهنمية",
        "sentence_20": "حاقده بقصد احداث اكبر حجم ممكن الخسائر وبقصد مفضوح لاحداث فتنه",
        "sentence_30": "اللبنانيين ان تقوم الفتنه باستكمال تدمير البلد وتقطيع أوصاله بدلا السلاح",
        "sentence_40": "الحربي الاسرائيلي\n"
    },
    "44": {
        "sentence_x0": "الاشاره الي ان تراجع العجزينجم تحسين فاتورهالتصدير الحصار الشاملفرضته اسرائيل",
        "sentence_x10": "خلال حربتموز والتي شملت مداخلالبلاد افضي الي شلل شبه تامحركه",
        "sentence_x20": "الاستيراد وتراجع لاقتحركه التصدير\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "الاشاره الان تراجع العجز ينجم تحسين فاتوره التصدير الحصار الشامل فرضته اسرائيل",
        "sentence_10": "خلال حرب تموز والتي شملت مداخل البلاد افضى الى شلل شبه تام حركه",
        "sentence_20": "الاستيراد وتراجع لافت حركه التصدير\n"
    },
    "45": {
        "sentence_x0": "وجسنا فعل مره بدعوتهجمهوره والجماهير اللبنانيه الاخري الي عد الانزلاقنمو",
        "sentence_x10": "الفتن الطائفيه والمذهبيه وباصراره قياالدوله بدايه الخل لكل المشكلات البلاد",
        "sentence_x20": "بفعل باصراره استخدام علاقاته السياسياجل اقتاع المجتمع الدولي والمجتمع العربي",
        "sentence_x30": "بالتحركالسريع لالغاء مفاعيل حرب تموز المدمره شنتمااسرائيل لبئان بصرف النظر",
        "sentence_x40": "الاختلافاللبنانيين حول اسبابها والنتائج ولاقامه شبكه امانتحمي لبنان اطماع اسرائيل",
        "sentence_x50": "واعتداءاتها المستمرهفضلا اطماع لاخرين\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "وجسنا فعل مره بدعوته جمهوره والجماهير اللبنانية الاخري الى عد الانزلاق نمو",
        "sentence_10": "الفتن الطائفية والمذهبية وباصراره قيا الدولة بداية الخلل كل المشكلات البلاد",
        "sentence_20": "بفعل باصراره استخدام علاقاته السياسي اجل اقناع المجتمع الدولي والمجتمع العربي",
        "sentence_30": "بالتحرك السريع لالغاء مفاعيل حرب تموز المدمرة شنتها اسرائيل لبنان بصرف النظر",
        "sentence_40": "الاختلاف اللبنانيين حول أسبابها والنتائج ولاقامه شبكه امان تحمي لبنان اطماع اسرائيل",
        "sentence_50": "واعتداءاتها المستمره فضلا أطماع لاخرين\n"
    },
    "46": {
        "sentence_x0": "ولاحظنا حرب تموزكان الغزل النظامالسوري واسرائيل يل يعنيتفادوا بعضهم بعضا",
        "sentence_x10": "يعنيائنا كنا نتمني لسوريا انتضرب يعني انه يصدرتصريحوالصواريخ عم تشتي",
        "sentence_x20": "عليناكلبنانيين وعليمم صواريخالمقاومه اسرائيل\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ولاحظنا حرب تموز كان الغزل النظام السوري واسرائيل يل يعني تفادوا بعضهم بعضا",
        "sentence_10": "يعني أننا كنا نتمنى لسوريا ان تضرب يعني انه يصدر تصريح والصواريخ عم تشتي",
        "sentence_20": "علينا كلبنانيين وعليهم صواريخ المقاومه اسرائيل\n"
    },
    "47": {
        "sentence_x0": "ويشار الي ان الحرب الاسرائيليه لبنان ستطرح غدا امام المجلسالوزاري",
        "sentence_x10": "العربي للمره الرابعه الاولي كانت تموز الماضيثلاثه ايام اتدلاع الحربء",
        "sentence_x20": "والثانيه السابع اب وكلاهما مقرالجامعه القاهره والثالثه كانت بيروت السرايا",
        "sentence_x30": "الحكوميه\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "ويشار الى ان الحرب الاسرائيلية لبنان ستطرح غدا أمام المجلس الوزاري",
        "sentence_10": "العربي للمره الرابعة الاولي كانت تموز الماضي ثلاثه ايام اندلاع الحرب",
        "sentence_20": "والثانيه السابع آب وكلاهما مقر الجامعة القاهرة والثالثة كانت بيروت السرايا",
        "sentence_30": "الحكومية\n"
    },
    "48": {
        "sentence_x0": "بيروت الاسبوع الماضيالمئه المدي المنظور نمايه الاسبوع الماضي موازاه تطورها",
        "sentence_x10": "الخارج ازاءتدهور الوضع الشرق الاوسط جعله يقفل الجمعه تموز الدولار",
        "sentence_x20": "الاميركي استقرتخلفيه الحرب تشتما نيويورك مقارنا كان الجمعه علاقه الصرف",
        "sentence_x30": "بينه وبين الليرهاسرائيل ضد لبنان وماقد يعقبها مته متراجعا كالاتي",
        "sentence_x40": "السوق المحليه الفترهارتفاع اسعار النقط\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "بيروت الاسبوع الماضي المئه المدى المنظور نهاية الاسبوع الماضي موازاة تطورها",
        "sentence_10": "الخارج ازاء تدهور الوضع الشرق الأوسط جعله يقفل الجمعة تموز الدولار",
        "sentence_20": "الأميركي استقرت خلفيه الحرب تشنها نيويورك مقارنا كان الجمعه علاقة الصرف",
        "sentence_30": "بينه وبين الليره اسرائيل ضد لبنان وما قد يعقبها مته متراجعا كالاتي",
        "sentence_40": "السوق المحلية الفتره ارتفاع أسعار النف         ط\n"
    },
    "49": {
        "sentence_x0": "والهدف قبر المقاومه الاسلاميهالزواريب البيروتيه بعدما عجزت فرنسا والولايات المتحده",
        "sentence_x10": "نزعسلاحما بالقرار الدولي وبعدما عجزت الولايات المتحده واسرائيلمحقها وتدمير سلاحها",
        "sentence_x20": "مصادرته اجتياح تموز اب الاخيرلكاننا امام سيتاريو قديم يراد يتجدد",
        "sentence_x30": "امام مشمد ترادنشعر باننا رايناه قبل نا سيناريو الصراع الفلسطينياللبناني",
        "sentence_x40": "زمن الثمانينات مشهد المقاومه الفلسطينيه ومي تتحولقتال العدو الاسرائيلي لتفرق",
        "sentence_x50": "مستنقع حرب الدكاكين ساهمتاحياناء تفريخها\n",
        "keywords": "حرب,تموز,اسرائيل",
        "year": 2006,
        "label": "",
        "sentence_0": "والهدف قبر المقاومه الاسلاميه الزواريب البيروتية بعدما عجزت فرنسا والولايات المتحدة",
        "sentence_10": "نزع سلاحها بالقرار الدولي وبعدما عجزت الولايات المتحدة واسرائيل محقها وتدمير سلاحها",
        "sentence_20": "مصادرته اجتياح تموز آب الأخير لكاننا أمام سيناريو قديم يراد يتجدد",
        "sentence_30": "أمام مشهد تراد نشعر باننا رأيناه قبل نا سيناريو الصراع الفلسطيني اللبناني",
        "sentence_40": "زمن الثمانينات مشهد المقاومة الفلسطينية وهي تتحول قتال العدو الاسرائيلي لتفرق",
        "sentence_50": "مستنقع حرب الدكاكين ساهمت أحيانا تفريخها\n"
    }
}