{
    "0": {
        "sentence_0": "كلهوعندما بات القنوط الشعور الوحيدالمسيطر اللبنانيين عيشمماليومي العسيرء انبثقت اضصداثالانتفاضه",
        "sentence_10": "فلسطين واعمالالمقاومه الجنوب لتعيد طرحالقضيه اللبنانيه وتحمل الافرقاءمراجعه حساباتهم واعاده",
        "sentence_20": "النظرموقفهم لبتان”المقاومه الجنوب اجابالمسؤولون داخل المنطقه وخارجهايرون يجري فلسطين امورامقتصره",
        "sentence_30": "يسمونه اعمال شغبصفحه جديده مسيره المثورهالفلسطينيه فتحت الوقتالمناسب غداه الوفاق",
        "sentence_40": "الدولي جمهوالوفاق العربي او يدانيه جمهاخري\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "1": {
        "sentence_0": "المشتركه الانتفاضه الفلسطينيهوالمقاومه اللبنانيه همي ان الشعبينالشقيقين واعني الشعب الفلسطينيوالشعب",
        "sentence_10": "اللبناني المجنوبي يتزايد عددافرادها يوما يوم المطلقوالنسبي ويحمل الفكات المجاورهاسزائيليه",
        "sentence_20": "وغيرها التحسبوالقلق والتحقق ان تزايد العدديصبح قوره جيالثبد للمتضررين التزايدالعدد",
        "sentence_30": "السكاني وهذا التغفيرالديموغرافي مضاعفه ردود الففلالمنيفه وشن حرب حقيقيه بداتملامحها",
        "sentence_40": "تبدو القول عبر تصريحاتالمسؤولين الاسراد الفعلبالقمع العاتي فلسطين وبالاغارهوالتدمير لبنان",
        "sentence_50": "واخر مثالقعلوه النبطبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "2": {
        "sentence_0": "خصوصا الموقفالاميركي يعدد باستعمال حقالفيتو لتفؤيت الفرصه اتخاذالفلسطينيه اعتبرناه مكسباتريد",
        "sentence_10": "ان تغتئم الفرصه تسويعلاشتها اسرائيل ملتمسه الصفحوالغفران تصويتهاوالمقاومه اللبنانيه يهمنا",
        "sentence_20": "ان يكونتنسيق وتكامل بحيث يقومطرف بمهمته مواجهه الوجودالاسرائيلي عندنا وتعسفهالشكوي",
        "sentence_30": "يزال خلال الساعات الاربعوالعشرين المقبله موضع تدارسوسيطلعني رئيس الحكومه وزيرالخارجيه",
        "sentence_40": "المستجدات بحيث ثريالافضل للمصلحه اللبنانيهخصوصا لمصلحه اهل الجنوبيعانون يوميا الاعتداءات",
        "sentence_50": "الاسرائيليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "3": {
        "sentence_0": "واجري معه محادتات حضورممثلين لفصائل المقاومه الفلسطينيهببروت ادلي مصدر مسؤولحزب",
        "sentence_10": "الله ببيان رد تصريحعضو النجنه المركزيه لحركه فتع”السيد صلاح خلف",
        "sentence_20": "ابو اياد اشارالي علاقه جماعات مواليه لايرانبخطف الموظفين “الاونروا قالاننا",
        "sentence_30": "متاكدون ان ابو اياد يعرقتماما بالاسماء الاشخاص خطفواموظفي الاوئروا جنوب",
        "sentence_40": "لبنانويعرف ايضا علاقه اطلاقابايران\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "4": {
        "sentence_0": "ويومالثلثاء المقبل لمناسبه يوم المراهالعالمي” وتنفيذ اضراب عام يومالبجيه المقبز",
        "sentence_10": "لمناسبه يوم الشهيدوتنظيم تظاهرات يومالجيمه اذار لمناسيهالتضامن الشاملودعت قياده جبعه",
        "sentence_20": "الانقاذ الوذالفلسطيني الي رفع اعلاميوم الاحد المقبز المخيياتالفلسطينيه لبنان تجاوباالانتفاضه",
        "sentence_30": "ومع صمود ابناء الجولانالشامع وام المقاومه الوطئيهجنوب لبنان وثوره مصر",
        "sentence_40": "ومناضليهاوجه نظام كمب ديفيد واسيادهالاميركان والصهاينه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "5": {
        "sentence_0": "واكد اننا مارسنا قمنا حقنان جماهيرنا وفصائلنيه والحركه الوطئيهواستغرب الضجه",
        "sentence_10": "الهالاطراق الي اثارتها لدياحتجاز او اختفاء اوروبياميركي وشدد ان انفضاالفلسطينيه",
        "sentence_20": "تضمن امن اجنبي اوالمعاومه ثالجنوب النهارشن رجال المقاومه الالساعه الاخيره",
        "sentence_30": "هجمات مواقعواهداف للاسرائيليين جيش لبنانالجنوبي الحزام الامني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "6": {
        "sentence_0": "واعلنت جبجه المقاومهالوطنيه اللبنانيه مسؤوليتهاوكتب مراسل النهار حاصبياان قوه الاسرائيليين",
        "sentence_10": "الجنوبياقتحمت ليل الاربعاء الخميس بلدهشمال الحزام الامني منطقهكوماندوس فلسطينيه عبر",
        "sentence_20": "المحورباعتقال احدهم عبده دعكور\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "7": {
        "sentence_0": "ويشار الي ان الرجل الثاني السايقالحزب تحدي الامين العام للجئهالمركزيه",
        "sentence_10": "علانيه رساله نشرتماقتمه المنشور الصفحها التجسس لمصلحه اميركاالمجرمه شعبينا اللبنانيب",
        "sentence_20": "الاشتراك الفعلي المؤامراتالاميركيه ضد شعبنا المسلم خلالبالاشراف قريق البنتاغونلمكافحه التنظيمات",
        "sentence_30": "الاسلاميهاللبنائيه والفلسطينيه فلسطينجمع المعلومات وتنظيمالتقارير حول الوضع العسكريوالسياسي جنوب لينان",
        "sentence_40": "وارساله اليالبنتاغون ارائه الخاصه حولالمواقف والتي تتضمن النشاطاتالعسكريه مقاومه اسرائيل",
        "sentence_50": "وكيفيهالسيطره علبها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "8": {
        "sentence_0": "وذ انهم سقطوا قتيلحجان تلشحسيه كوكبااجراوات انثقاسيه صد الدقوبحاصبياء جزين",
        "sentence_10": "النهارفجر رجال المقاومه الفلسطينيهظهر الاربعاء الماضي عبوه ناسفهقرب كوكبا حاصبيا",
        "sentence_20": "مرورسياره جيب عسكريه جيش لبنانالجنوبي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "9": {
        "sentence_0": "تطور الي اطلاق نار ادقوعملت اللجنه الشعبيه وممثلونللفصائل الفلسطينيه معالجهالصهيوني",
        "sentence_10": "خلال المحاكمهالتعسفيه للمناضل انور ياسينتعرضت قليا البقاع الغربي امسلقصف مدفعي",
        "sentence_20": "عنيف ادي الي جرحمواطنين وتضرر زهاء منزلاوافادت الوكاله الوطنيه للاعلامالرسميه",
        "sentence_30": "ان رجال المقاومه قصفوافجرا موقعا جيش لبنان الجنوبيتلال الشومريه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "10": {
        "sentence_0": "القضيه قضيهنصوص وتجان انماالاتفاق نمنع التفجير والتوتير”وذكر ان الاقتراحاتالاطراف متها",
        "sentence_10": "ان يكون اشرافوطني لبناتي والبعض الاخر يطالبالاخوه السوريين وهذا رابي",
        "sentence_20": "بهواصدرت قياده فصائل المقاومهالفلسطينيه الجنوب بيانا قالتان تتعرض مخيمات شعبنابيروت",
        "sentence_30": "المرحله تزداد مقاطره امامالاخطار الفعليه تحدق بالوضع الوطنيني والفلسطيني ازاء",
        "sentence_40": "الاستعداداتب العدو الصميوني وعملاؤهبهدف تصعيد اعتداءاتهم وتوجيه الضرباتالي الشعبين اللبناني",
        "sentence_50": "والفلسطينيتتجلي مشاطره بصرف الانظار وتعطيلجهود الدعم والاسناد يفترض ان تقدم\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "11": {
        "sentence_0": "وكتب مراسل “النهار حاصبيا انمجموعه مشتركه المقاومه الوطنيهوالمقاومه الفلسطينيه اصطدمت",
        "sentence_10": "قرابهالسابعه صباحا تلال الجيل الاوسطكلم شمال الحزام الامنيمحاناه الهشاب الغربيه",
        "sentence_20": "لجبل الشيخجد وديا ول زجتدي موا شياحباط محاولهلاغتيال لحدبمتفجره وصاروخش",
        "sentence_30": "لبنان الجنوبي امسمحاوله لاغتيال قائده اللواء انطوان لحد اذعثر عبوه",
        "sentence_40": "ناسفه زنتها ذماده ال\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "12": {
        "sentence_0": "واستمرت الحمئه اليالظهرء وعادت القوه الاراضيالمحتله عبر بوابه المطلهواقفل جيش",
        "sentence_10": "لبنان الجنوبي” بواباتزمريا وكضر تبنيت وكفرمونه امامالسيارات والماره ووضع قواته",
        "sentence_20": "حالتاهب بعدما تبين ان المقاومين اخترقواالحزام الامني جهه القطاع الشرظوضعت",
        "sentence_30": "فصائل المقاومهقواتما البقاع والجنوب واقليم الخروبحال استتفار قصوي تحسبا لاي",
        "sentence_40": "رداسرائيلي انتقاميوروت وكاله رويتر تقلا مصادرامنيه مرجعيون دوريه اسرائيليهاشتبكت فجرا",
        "sentence_50": "مجموعه المقاومهالفلسطينيه كانت تحاول التسلل الياسرائيل عبر الحدود اللبنانيهالاسرائيليه منطقه",
        "sentence_60": "نبع الوزانيسفوح جبل الشيخ\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "13": {
        "sentence_0": "واعتقال المزيد متهم يكثر الكلام احتمالاتقيام اسرائيل بعمليه عسكريه الجنوب",
        "sentence_10": "اللبناني بواسطه حبش لبنانالجنوبي تصل الي شرق صيدا بفيه تطهير",
        "sentence_20": "المنطقه عناصر حزبالله المقاومه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "14": {
        "sentence_0": "تضاعفت عمال المقاومهالوطنيه الجنوب والحركتانالمباركتان الانتفاضه الفلسطيئيهوالمقاومه الوطنيه اللبنائيه تهدفان",
        "sentence_10": "اليواحد ازاله الاحتلال الاسرائيلي وتخريرالاراضي اللبنانيه والفلسطينيه المقدسهبالقوه لان العدو",
        "sentence_20": "يفهم الا لغه القوهانني جديد اشجع قاده ماتين الحركتينالمباركتين ورجالهما\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "15": {
        "sentence_0": "وفي بيان للجبهه البحث تناول“اهميه التحالف الكفاحي القويقوالاحزاب الوطنيه البنائيه",
        "sentence_10": "والثورهالفلسطينيه وضروره احياء مثلث الصمودالفلسطيني السوري اللبناني الوطنييشكل الركيزه القوميه",
        "sentence_20": "لبواججهالهجمه الامبرياليه الصجيونيه والانعزاليهالمتجدده والعمل تقديم وساكلالدعم والتاييد لانتفاضه شعبنا",
        "sentence_30": "المجيدهقي الاراضي المحتله ولجبههالمقاومه الوطنيه الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "16": {
        "sentence_0": "واعربتتصريح ادلت املها انتنجلي الغيمه السوداء ويتم الاستحقاقالدستوري موعده المعدد",
        "sentence_10": "قبلايلولء وينتشب رئيسن فقوي لجميعاللبنانيين يسود عهده الامن والسلاموالعداله والمساواهالاحزاب",
        "sentence_20": "املوفصائل المقاومهتصدر بيانا اليومعقنت “الاحزاب والقوي الوطنيهوالتقدميه وحركه امل وفصائل",
        "sentence_30": "المقاومهالفلسطينيه اجتماعا مساء امس مكتبالامين القطري لمنظمه حزب البعث العربيالاشتراكي",
        "sentence_40": "المهنديس عاضم قائصوه وبحثتاوضاع صيدا خصوصا والجنوب عموما\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "17": {
        "sentence_0": "ونقلت وكانه الصحافه الفرئسيهناطق عسكري اسرائيني القدس انطائره استطلاع طيار",
        "sentence_10": "تحطمتصباح امس اثر عطل تقنيالاراضي الاسرائيليه قرب مستعمره اينفصائل الجنوبوعقدت",
        "sentence_20": "قياده فصائل المقاومهالفلسطينيه الجنوب اجتماعا طاركاحضور وفد فصائل منطقه صورء",
        "sentence_30": "عرضثالاوضاع السياسيه والامنيه لبنانعموما والجنوب خصوصاء واصدرت بيانااكنت تلاحم النضال",
        "sentence_40": "الوطنيالفلسطيني نضال الشعب اللبنانيالبطل والشعوب العربيه ورفضت ايمحاولات تفجير الجنوب",
        "sentence_50": "وشدبتمواجهتها واحباطها\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "18": {
        "sentence_0": "مخطط اميركيوكان الزعيم الفلسطيني وصل اليالقاهره مساء الثلثاء القي كلمهالاحتفال",
        "sentence_10": "اقامته اللجنه المصريه لدعمالانتخاضه الفلسطينيه الاراضي المحتلهكشف وجود مخطط امبريالي",
        "sentence_20": "وضعهمساعد وزير الخارجيه الاميركي لشؤونالشرق الاوسط السيد ريتشارد مورفيو المستشار",
        "sentence_30": "السابق للرئيس الاميركيلشؤون الامن القومي السيد روبرتمكقارلين لاخراج نصف مليون",
        "sentence_40": "فلسطينيوقال ان المعركه تخوضها الثورهالفلسطينيه والمقاومه الوطئيه جنوبلبنان معركه الطائفيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "19": {
        "sentence_0": "فصائل الجنوبنرفض التوطينصيدا النهاررفضت قياده فصائل المقاومهالفلسطينيه الجنوب يشاعتوطين الشعب",
        "sentence_10": "الفلسطيني لبنانغيره واعتباره جزءا المؤامره الصهيوئيهلاجهاض نضالنا الوطني ومحاولات مشبوههللنيل",
        "sentence_20": "والاساءه اليهودعت بيان اعدرته اجتماعماالي “تعزيز اعمال المقاومه الوطنيهالباسله ضد",
        "sentence_30": "العدو الصهيوني وعملائهواكدت وقوقجا ضد المشروع التقسيميالطاكفي واعتباره جزءا المشاريعالامبرياليه",
        "sentence_40": "الصهيونيه المادفه الي تفتيتالمنطقه العربيه الي دويلات طائفيهمتناحره\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "20": {
        "sentence_0": "لقاء مشتركل المجلس الثوريو تجمع اللجانشديت حركه فتح المجلس الثوريو",
        "sentence_10": "تجمع اللجان والروابط الشعبيهضروره حشد الطاقات اللبنانيهاللبنانيه والفلسطينيه والعربيه لمقاومهالمشروع",
        "sentence_20": "الصجيوني بشقيه العدوانيوالتوسعي الجنوب والتقسيم العنصريالداخل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "21": {
        "sentence_0": "الجنوب النهارتزال حال الاستنفار القصوي قائمهصفوف رجال المقاومه اللبنانيهوالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "22": {
        "sentence_0": "اناستمرار وجود القوات السوريه انه يمكن لبنان استعادهسيادته واستقلاله وحريته",
        "sentence_10": "فهو يفرض سيطرته الحكمسلطاته الثلاث رئاسه الجمهوريه ورئاسه المجلس وركامالاصرار",
        "sentence_20": "البرنامج الاصلاحي قبل انتخاب رئيس للجمهوريهالاوسط او بحل القضيه الفلسطينيه",
        "sentence_30": "وانه كان لاسرائيلتدعي ان تدخل الجنوب عسكريا نشاط المقاومه الفلسطينيهوكما",
        "sentence_40": "ان مجلس الامن اتخذ قرارات تقضي بانسحاب القواتالاسرائيليه الاراضي اللبنانيه",
        "sentence_50": "تحتلها فان مجلسيتوليء اول حكومه يؤلفها وضع برنامج اصلاشخي وان",
        "sentence_60": "يتمالاتفاق وضع برنامج اصلاحي قبل انتخاب الركئيس\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "23": {
        "sentence_0": "واقاد بيان وزعته جبجه الانقاذ انالبحث تناول الوضع الراهنالساحتين اللبنانيه",
        "sentence_10": "والفلسطينيه خصوضاالقرارات الخطيره اتخنها مجلسالجزائر والقي ضربت ثوابت النضالالفلسطيني والقوميء",
        "sentence_20": "الوقتتتصاعد انتفاضه شعبنا داخل الموطنالمحتل متجاوزه قرارات الجزاكنالانتفاضه العظيمه تتصاعد",
        "sentence_30": "وهيابواب عامها الثاني مترافقه المقاومهالوطنيه اللبنائيه البطله الجنوباللبنائي الصامد ظل",
        "sentence_40": "دعم سوريا الاسدلمواجيه مخاطر كمب ديفيد ولمنع صجينهواقام مانصوه منزله",
        "sentence_50": "مادبه غداءشرف السفير السوفياتي بيروت السيدفاسيلي كولوتوشا حضور شخصيات دزبيهوسياسيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "24": {
        "sentence_0": "وراي ان اعلانالدوله الفلسطينيه المستقئه يكونمشطت القوات الاسرائيليه جيشلبنان الجنوبي",
        "sentence_10": "امس جوار الممكانوقع اشتباك قرب بلده شقراعنصرين المقاومه الوطنيه اللبنائيهوادي",
        "sentence_20": "الي مقتل المقاوم ربيع حمود\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    },
    "25": {
        "sentence_0": "واشاد بنضال ابطال جبجه المقاومهالوطنيه اللبنانيه الجنوب واعتبرهاالمحطات الرئيسيه والمهبهساهيت",
        "sentence_10": "انطلاق الانتفاضهالفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1988,
        "label": ""
    }
}