{
    "0": {
        "sentence_0": "ومطلوب تعزيز دورثورتنا الفلسطينيه المسلحه وتطويرهاوتكاملها المقاومه الوطنيه اللبنانيهونرحب بالاتغاق",
        "sentence_10": "تم اخيرا حركهامل وندعو الي صونه وتحويله اتفاقايعمل تحرير الجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "1": {
        "sentence_0": "كاناللقاءان مناسبه عرفت فيجما التحركاتالعسكريه الصهيونيه منطقه الشريطالحدودي واحتمالات عدوان",
        "sentence_10": "عسكري جديدتقوم بد تل ابيب لصرف الانظارالانتفاضه الفلسطينيه ولضرب بؤرالمقاومه",
        "sentence_20": "الوطنيه والعربيه والاسلاميهالمتصاعده جنوب لبنان اضاقه اليارباك المساعي الايجابيه المبئوله",
        "sentence_30": "لايجادحل للمحنه اللبناضعيفه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "2": {
        "sentence_0": "دعم جبهه المقاومه الوطنيه اللبنائيهوجبهه المقاومه الاسلاميه ومسائيتهماومشاركتهها وضروره توفير",
        "sentence_10": "مقوماتالصمود والاستمرار لهها يتم نحرالاحتلال والقضاء عملائه ليظل الجنوباللبناني قلعه",
        "sentence_20": "حصينه للبندقيه الوطئيهاللبنانيه والفلسطينيه المتصديه للعدوالصهيوني ومنفذا لمقاتلته\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "3": {
        "sentence_0": "وايد ارسال الجيش اللبنانيالجنوب المقاوم باعتباره المكانلوجوده ومجال عمله واكد",
        "sentence_10": "ضروره استمرارالتنسيق الشقيقه سوريا كمركز لقرازمواجهه التحديات الاقليميه والدوليهالمنطقه المحايريوالقي",
        "sentence_20": "المحايري كلمه الحزب فقال اذاكانت المؤاهره اتخنت البندقيهالفلسطينيه ذريعه لتفجير",
        "sentence_30": "الحرب الاهليهفان القوي القوميه والوطنيه ساحهلبنان ادركت ان الذريعه يرادشرب",
        "sentence_40": "القوي القوميه لانها بدات تشكلمعالم التغيير الاساسي لبنان ولانالقوي القوميه",
        "sentence_50": "ادركت ان البندقيهالفلسطينيه المقاومه بندقيه لبنائيهالصميم لانها بندقيه التحرير العدوالقومي",
        "sentence_60": "الواحد\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "4": {
        "sentence_0": "رد رئيس اللجنه التنفيذيه لمنظمهالتحرير الفلسطينيه السيد ياسر عرفاتدعوه الركئيس",
        "sentence_10": "جورج بوش الي ادانهعمل ارهابي ينفذه الفلسطينيونفقال ان الاداره الاميركيه",
        "sentence_20": "ان تميزالعمل الارهابي والمقاومه خصوصاجنوب لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "5": {
        "sentence_0": "وكشفا ان مسؤولين منظمتيممااعدوا اخراجي قيد لبنانيين دائرهالاحوال الشخصيه صور",
        "sentence_10": "باسمي شخصينالمنطقه الحدوديهواوضحا ان مهمتهما كانت استطلاعحواجز حركه امل الجنوب",
        "sentence_20": "ومواقعالجنوبي في منطقه عيترون والجههالمقابله الجانب الاسراكيلي الاانهما وقعا الاسر",
        "sentence_30": "ساعاتدخولهما منطقه انتشار الجنوبي عندماطوقتهما قوه عسكريه كبيده كانالمستديل فتح",
        "sentence_40": "معركه معهاء لاننا اصلامهمه استطلاعيه وليس المواجههوالعمليه الثانيه للمقاومهالفلسطينيه خلال",
        "sentence_50": "ايا الاوليقلتل الجنوبي ثلاثه فلسطينيينحولا وميس الجبل\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "6": {
        "sentence_0": "ودانت قياده الجنوب لفصائل المقاومهالفلسطينيه الاغتيال معتبره ان العبليهالاجراميه حلقه",
        "sentence_10": "مهمه حلقاتالمخطط التامري يستهدف عروبهلبنان ووحدته وتطوره الديموشراطيوقالت جاء الحادث",
        "sentence_20": "الاليم ظروفيب ومصيريه يتعرض الشعباني البطل لمؤامره التفتيتال وجره الي",
        "sentence_30": "اتفاقات مثله العدوالصجيوني\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "7": {
        "sentence_0": "وبمعني اخر امكن لجم اندشاعهالاستسلام والانبطاج وتكريس موقف عربيعام حول",
        "sentence_10": "حدود المجال لحركهالصو القوبي تنافظيساعدما ير اوضاع الصهود وانتفاضه الامل",
        "sentence_20": "الارض الفلسطينيهوتمكينها استنهاض قومي عام جبهاتالمقاومه جنوب لبنان والجولان وفيمكان",
        "sentence_30": "تسجل اوضاع المزيمه وقياداتيمه هدفت اليه قدمتورقه عمل للمؤتمراما الصعيد",
        "sentence_40": "اللبناني فقد امكناحباط حرب اسرائيل مجتمعنالبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "8": {
        "sentence_0": "مواليد الكويتفصائل فلسطينيهوذكري حزيرانالذكري ال لنكسه اصدرتامس فصائل منظمه التحرير",
        "sentence_10": "الفلسطينيهمخيمي برج البراجئه وشاتيلاء بهانااكدت التبسك بكل مواثيق الاجماعالوطني الفلسطيني",
        "sentence_20": "ومقرراته تؤكداستمرار النضال ضد العدو الصهيونيواعلنت الوقوف الي جانب القويالوطنيه",
        "sentence_30": "اللبنانيه مشروعها الوطنيالديموقراطي ومع جبجه المقاومه الوطنيهاللبتانيه والتحالف الكفاحي معهااستعاده",
        "sentence_40": "جنوب لبنان ودحر المشاريعغالتقسيميه تنفذها القوي الانمزاليه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "9": {
        "sentence_0": "ونقل مراسل النهار خاصبيامعلومات المنطقه الدنونيه مفقادها اناسرائيل مجمات رجال",
        "sentence_10": "المقاومهالمتتاليه نورياتها ومواقعالجنوبي تنوي توجيه ضربه عسكريه اليمواقع افلسطينيه لبنان",
        "sentence_20": "والي مراكزحزب الله وقواعده وانها ستركزهجومها اذا نفذته منطقه البقاعالغربي",
        "sentence_30": "واقليم التفاح ومناطق قريبهولم يغب امس الطيران الحربيوالمروحي الاسرائيلي اجواء",
        "sentence_40": "الجنوبالقي ليل الاربعاء الخميس عشراتالقنابل المضيئه فوق المنطقه الحدوديه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "10": {
        "sentence_0": "ان مفتاح الحلالجنوب فيجب تطبيق القرارات الدوليهخصوصا القرار معوحيا المقاومه",
        "sentence_10": "الوطنيه اللبنانيهوالانتفاضه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "11": {
        "sentence_0": "وقالت الجبهه بيان اصدرته الودالتقي السيد حيدري واركان السفارهوبحث الطرفان",
        "sentence_10": "العلاقات الفلسطينيهالايرانيه ضوء الزياره يقومالامين العام للجبهه السيد احمد جبريللطهران",
        "sentence_20": "ومركزا ضروره توحيدالجهود الوطنيه والاسلاميه لتحقيقالاهداف الاتيهتوشير مقومات الصمود والاستمرارللانتفاضه",
        "sentence_30": "الشعبيه المجيده فلسطينو المؤامرات الجاريه لضربها والقضاءدعم المقاومه الوطنيه والاسلاميهجنوب",
        "sentence_40": "لبنانء وتمثين العلاقاتالجهاديه بينها وبين المقاومه الفلسطيئيهضد العدو الصهيوني وعبلائه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "12": {
        "sentence_0": "الثلثاءرجال المقاومه تقدموا صلاوالجنوي اعحقزا باهاس ناطق باسم جيش لبنانالجنوبي",
        "sentence_10": "بسقوط بلده بصليا ايديرجال المقاومه ينتمون الي حركه“فتح ومدد بقصف",
        "sentence_20": "المخيماتالفلسطينيه اذا يتسحبوا منهاءوافادت مصادر عسكريه الحزامالامني ان قوه مشتركه",
        "sentence_30": "الاحزابالوطنيه والمقاومه الفلسطيئيه تمكنتامس اتخاذ مواقع بلده بصلياومحيطهاء وان مدفعيه",
        "sentence_40": "جيش لبنانالجنوبي قصفت البلده لبضع ساعات الاانها تفلح اخراج المساحين\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "13": {
        "sentence_0": "وعن توغل مجموعات المقاومهالفلسطينيه الي بلده بصليا واقليم التفاححذر نصار",
        "sentence_10": "المجموعات جيشلبنان الجنوبي قادر اخراجهم بطرقمختلفه اذا ينسحبوا فتره قريبهجدا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "14": {
        "sentence_0": "وتحدث الي ضباط الجنوبيوالاسرائيليين كانوا راس قواتهمالمشتركه مواجهات المقاومهاللبنانيه والفلسطينيه",
        "sentence_10": "رشاف ودولاوحاصبيا وكفرفالوس وجي النقاط التيسقط قتلي المقاومه لديمحاولتهم خرق",
        "sentence_20": "خطوط المنطقه لتنفيذالاحزاب البقاعلاسقاط عونو مخططه التقسيبياعتبرت “الاحزاب والقوي الوطنيهاللبنائيه",
        "sentence_30": "البقاع الغربي ان المجمهيشنها العماد ميشال عون خلالشعار تحرير لبنان",
        "sentence_40": "القوات العربيهالسوريه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "15": {
        "sentence_0": "انجبهه الاتقاذ الوطني الفلسطينيه تدعوجماهير شعبنا مخيمات لبنان وكلتجمعاتهم الوطن",
        "sentence_10": "العربي التعبيرالمسانده والدعم لابطال الحجارهيمثلون اراده شعبنا الكفاحيه وذلكبالاضراب والاعتصام",
        "sentence_20": "يوم الجمعهدنج المجلرالثوري'مقثل مقاومين جح نياوافتت مهجوم قريب بيت ليفالجنوب",
        "sentence_30": "حاصبيا النهارهاجم رجال المقاومه منتصف ليلالثلثاء الاربعاء دوريه مؤلله اسرائيليهغرب",
        "sentence_40": "بلده بيت ليف القطاع الغربي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "16": {
        "sentence_0": "اصدرت لجنه الشبيبه الفلسطينيهبيانا تضمن رفضا المشاريع والخططالاميركيه والصجيونيه واخرجا",
        "sentence_10": "خطهتدين اغتيالالدكتور هاشمصيدا النهاردانت قياده فصائل المقاومهالفلسطينيه الجنوب اغتيال طبيبالتخبير",
        "sentence_20": "جمعيه القلال الاخمرالفلسطيني علي هاشم واعتبرت العمليهجزءا حمله منظمه تشنها",
        "sentence_30": "اجهزهالاستخبارات الصهيونيه للنيل الثورهالفلسطينيه والقوي الوطنيه اللبنانيهوعاهدت القياده بيان اصدرتهالعبل",
        "sentence_40": "اليؤوب لكشف الجناه ووضع حد لكلعبث بامن جماهيرنا الصامده\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "17": {
        "sentence_0": "واكد ان الاستقلالانتزعته المشاومه الوطنيه العدوالصهيوني المحتل كفاحا التحرير وانالسياده",
        "sentence_10": "الحقيقيه تصاعالاساس ضمن مفهوم السياده للامهالواحده ارضها وليست سيادهمجموعه انمزاليات",
        "sentence_20": "مناقض بيضعهاواشاد رعد بالمقاومه الوطنيه جنوب لبنانوبالانتقاضه الفلسطينيه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "18": {
        "sentence_0": "ان الجبهه الوطنيهاللبنانيه تعتبر الاعتداء الجبانالقادر موجها فنها وقد فصائلها",
        "sentence_10": "وضدالمقاومه الوطنيه اللبنانيهببساله للاحتلال الاسرائيلي لاماالمتكرره الجنوب وعلي المخيماتالفلسطينيه تدعو",
        "sentence_20": "الجماهير اللبنانيه اليالالتفاف حول قيادتها الوطنيه النضالد الاعمال انه العدوالشركه",
        "sentence_30": "الداخلالمردي بوواعتبرت منظمه العمل الشيوعي انالحصدق الملح المسلح للقوات العربيه",
        "sentence_40": "السوريهالوقت بالذات انعل المشروع التقسيميميشال عون الداخل اللبتاني رطالابكشف ملابسات",
        "sentence_50": "العمليه المشبومهداعيه الي تحصين الموقع الوطنقالصيداوي\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    },
    "19": {
        "sentence_0": "ونحن نعي اهميه دورناالمحافطه عروبه الجنوب وحمايهمخيماتنا والدور السيابي والعستريلمنظمه",
        "sentence_10": "التحرير الفلسطينيه ممتلتاالشرعي والوحيدودعا نير والاعلام الحزبالسوري الاجتماعي المجلسالاعلر السيد",
        "sentence_20": "الجام رح القوي الوطليه اابذل اقصي الجهود لوقف حمامات الدمالجنوب",
        "sentence_30": "واعاده رص الساحه بمصالحهظرفيه اساس التزام برنامجتوحيدي يقوم بندين اساسيينمقاومه",
        "sentence_40": "العدو ووحده لبنان\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": 1989,
        "label": ""
    }
}