{
    "0": {
        "sentence_0": "ردي بيروث لباننقرر تدخل العاشره قبلظهر اليوم الاحد وحدات الجيشاللبناني",
        "sentence_10": "مخيمي صبرا وشاتيلاللمحافظه الامن فيهما وحمايهاتخذ القرار مساء امساجتماع عقدته",
        "sentence_20": "لجنه الاتصالالعسكريه اللبنانيه الاسرائيليهعقب المجزره وقعتالمثيمين ليل الجمعه السبتالماضي وذهب",
        "sentence_30": "ضحيتها نساء واطفالوشيوخ وشبان يتوافر رقم دقيقعددهم بسبب الطوققرضته القوات",
        "sentence_40": "الاسرائيليهالمخيمين وعدم انتشال الجثتالشوارع تحت انقاض المنازلدمرت\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main"
    },
    "1": {
        "sentence_0": "واعتبر ان يجرياليوم الارض اللبنانيهتخطيط اميركي مجرم وان اميركان تتراجع",
        "sentence_10": "اذا تم تحلم بدوهوتهجير المتبناني لتوطين الفلسطينيمكانه واكد ان اسرائيز",
        "sentence_20": "ميالمسؤول الاول والاخير” مجزرهمخيمي صبرا وشاتيلاءقال امس الرئيس فرنجيهندوته الصحافيه",
        "sentence_30": "الاسبوعيه اهمنخسر لبنان عموها واهدن خصوصاالعلامه الاستاذ جواد الامدنياللبنائي انه",
        "sentence_40": "رحمه اتلم عليوءشب خدمه مسقط راسه وشابخدمه لبنانء لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main"
    },
    "2": {
        "sentence_0": "المنطقه واقام مواجز ثابته واخريمتنقله ودهم عددا المنازلوالهباني بحثا اسلحه",
        "sentence_10": "ومطلوبينمقيمين لبنان اقامهمشروعه المقرر ان يستكملانتشاره الايام الثلاثه المقبلهبعيث يل",
        "sentence_20": "كليا فصل القواتواستمرت امس لليوم للسادسالتوالي اعمال انتشال الجثثتمرضحايا مجزره",
        "sentence_30": "صبرا وشاتيلا ورفعانقاض المنازل المنسوفه وقدالملابساتن وراءهم\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence"
    },
    "3": {
        "sentence_0": "ويعربل تهلله اليا انر اطفاع لبثال تضع امكاناتها القوات للبنانيه",
        "sentence_10": "المجعد لوقال نا ال الل المتواقره لديدء في ظروف المجزره",
        "sentence_20": "واجري عرفقات قبل مغادرته اجتماعاتهما وانه قال اعتقاده ان الشاد",
        "sentence_30": "وفع خط قاتلوابدت الكويت ارتياحها الي قرارالرئيس مين الجميل فدح",
        "sentence_40": "تحقيقمجزره مخيمي صبرا وشاتيلاء وصرحالسيد عبدالعزيز حسين وزير الدوله سوريا",
        "sentence_50": "ستدعم خطوه عنا لمجزره\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence"
    },
    "4": {
        "sentence_0": "القاضي اهارون باراك الي اليسار والجقرال عي الاحتياط يونا افرات",
        "sentence_10": "عفوا لجنه التدفيقمجزره صبرا وشاتيلا شكفتها الحكومه الاسرائيليه رئاسه رئيس",
        "sentence_20": "المحكمه العليا اسحقكاهان ييبراديوتتمه المنشور الصفحه الاسراثيلي ان جنوده “لا",
        "sentence_30": "يمكنالاسرائينيه والسوريه والفلسطينيه انتقادهم قط وان “المعنوياتن لبنان\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General"
    },
    "5": {
        "sentence_0": "يي لهاسالموج هذ للد ردتتفيد ان فيلماد حمل الافتا وثائقيا",
        "sentence_10": "مجزرهي نظيفه مخيمي صبرا وشاتيلاسيعرض عددمدن دوله اسيويهل للمن يصرون",
        "sentence_20": "فهتي الانيئكه انتفتيل لا بالدوامان عمليه الامن عمليه مستمره قال",
        "sentence_30": "الرئيساميل خوريالل اين الام رك\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General"
    },
    "6": {
        "sentence_0": "ندقنا معها وافاد المراسل السياسي للاذاعه وقال يوفال نيثمان وزير",
        "sentence_10": "العلوم الدفاع عنهاامام لجنه التحقيق القضائبه المكلقه العسكريه الاسرائيليه ”لم",
        "sentence_20": "يتصور واشار الي اجتماع اخر عقد عشيه الاسرائيليه ان اسرائيل",
        "sentence_30": "مستعده والثنميه حزب تحياه وكان ارينزء قريب رئيسكشف ملابسات مجزره",
        "sentence_40": "مخقيمي صبرا مهنا ابشع احلاهد العمنيه قائلا اتذكر انن طلب",
        "sentence_50": "منهم لمعاوده المفاوضات هع مصر المتطرف وقت لاحق ان الوزراء",
        "sentence_60": "وعضو بارز حزبوشاتيلا والتي برئسها القاضي اسحق المجزره التصرف كبشر",
        "sentence_70": "والا يمسوا شان منطقه طابا وقت متزامن\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General"
    },
    "7": {
        "sentence_0": "بيروت المحاصرهاصوات يهوديه ضد اسرائيلالصور تحكي مجزره صبرا وشاتيلا محاوله",
        "sentence_10": "تاريخ نكبات ببروتولع جب جم االغرب يعتذقون الاسلاميخطئون حق الغزالياللهجه",
        "sentence_20": "اللبنانيه\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Cause_General"
    },
    "8": {
        "sentence_0": "بيروت المحاصرهاد ثه تدعو الدوله العبريه الي عد شان امكا",
        "sentence_10": "رام اا خاانؤ كاتتمغاه ستموده لا رئيس جد الج وي",
        "sentence_20": "احج الحا ان معاوده تبادل الصفرا الصور تحكي مجزره صبرا",
        "sentence_30": "وشاتيلا محاوله تاريخ نكبات بيروتتفولنا العليا المقاوضات القاهره وتل ابيبتياني",
        "sentence_40": "وعرف بيت امير لقال فبدلر لقاء الرد ويذكر ان السفير",
        "sentence_50": "السوفياتي كنا اله تنقو الاسلابثت السيد فلاد\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": ""
    },
    "9": {
        "sentence_0": "تعدها تلنوالعالم المحر واعرب اعتقادهان فرصه لقيام نبنان مستقرولم يسمح",
        "sentence_10": "للمصورين بالتقاطصور للاجتماعوقد ارشي بيغن لديته وفاهزوجته وقرر الا يحتقهاقبل",
        "sentence_20": "مروريوما الوفاه وذكر مكتبه انهالحين امكنظهوره لكنهالكنيست اليوم عندها متكاتصويتا",
        "sentence_30": "الثقهويتوقع ان تفوز الحكومه بانثقهعناء ويري ديبلوماسيونمجزره صبرا وشاتيلاالسثماء الفاثرين",
        "sentence_40": "بالصحف يتم الاصالملطوم عومولم بلطو مومع\n",
        "keywords": "مجزره,صبرا,شاتيلا",
        "year": "1982",
        "label": "Main_Consequence"
    }
}