{
    "0": {
        "sentence_0": "كاالا قاتل داري احدا ذاهيا الي الحرب وحريهالقرار اللبناني محترمه",
        "sentence_10": "”وفي معرض حديثه ”الوضعالخاص الجنوب اكد توينيان اللبتانيين ضد وجودالمقاومه",
        "sentence_20": "الفلسطينيه ونصنمتضامتون معهم انما الارضاللبنانيه مقدسه بالمنسبه الينا تماماارضهم مقدسه",
        "sentence_30": "بالنسبه اليهمولسنا استعداد لنضيع اي شبرارضتاء المقاومهقضيتها المقدسه السبادهاللبنانيه الكاهله",
        "sentence_40": "ارضناء وكهانكن نساعدهم تاكيد حريه القرارالفلسطيبني ننتظر ونريد ان تؤكدحريه",
        "sentence_50": "القرار اللبناني وصابهلاخد قابن الجنابهوراي الدوله المحترمه يجبان تكون استرانيجيه",
        "sentence_60": "متدركهتتكيف هع الاحداتث\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1982",
        "label": "Distant_Evaluation"
    },
    "1": {
        "sentence_0": "صمودا مفيقياوتجمع الي الصمود وعيا تحجمالعباء يستطيع لبنان عموماوجنوبه خصوصا",
        "sentence_10": "ان يتحمنه واعتقدان الثوره الفلسطينيه والقويالوطنيه يمكن ان تفرط قيد",
        "sentence_20": "شعرهبهذا المعقل الحصينواضافتجتاحه اسرائيل لذلك تدعو الي انتترسخ وتتمو مقاومه",
        "sentence_30": "وطنيه لبنانبهسامي عيادشامله للخطر الصهيوني يتجددالجنوبء فتصبح المقاومهالفلسطينيه قوه دعم",
        "sentence_40": "لهويه الجنوبيبقي مجرد راقعه للتورهالفلسطينيه نرب بكلمساهمه رسميه تريد ان",
        "sentence_50": "تدعم جنوبامقاوما وطنيا قادرا الصمودوجهاسراشيل لاندلا بديلالمواجهه الشامله للتعاطي قضيهالجنوب\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1982",
        "label": "Distant_Expectations_Consequences"
    },
    "2": {
        "sentence_0": "القياداتنجاحلاجتماع تدعي اليد لجنهالتوصل الي ليل الصعوبات تعترض تشكيل هيكه",
        "sentence_10": "الرقابهبتفاهم لبناني سوري فهذه الظروف يظهرقيها خطرقيام اسرائيل باعتداء الجنوب",
        "sentence_20": "وعلي المقاومهالفلسطينيه الصعبء منغير المقبول تطبيقصلاحيات هيئه اللرقابه بمنع الاسلحه",
        "sentence_30": "المقاومه انالسعوديه والكويت مستعدتين لحضور اجتماع لجنهالمتابعه يكن مجديا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1982",
        "label": "Appeal_to_fear-prejudice"
    },
    "3": {
        "sentence_0": "ارضا وشعباء ويحقق التلاضماللبناني الفلسطيني ويكفل حمايهالثوره الفلسطينيه وتعزيز دورهاالنضالي",
        "sentence_10": "ضد العدو الصهبونيناقش الجانبانالتهديدات الاسرائيليه للبنانوالتيتاتي اطار اطماع اسرائيلالاراضي اللبنانيه",
        "sentence_20": "وتصفيه المقاومهالفلسطينيه وبالتالي تحقيق حلقهجديده مخظطاتها العدواواكد الجانبان وقوفهما لبنانبكل",
        "sentence_30": "امكاناتهما لمواجمه المخططاتالاسرائيليه اكدا انههما سيعملانتعزيز وحده القوين الثورهوجماهيرما الجنوب",
        "sentence_40": "للصمودمواجهه العدوان الاسرائيليساناء وقاءكونا\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1982",
        "label": "Flag-Waving;Loaded_Language;"
    },
    "4": {
        "sentence_0": "عدم الاتسحاب اللجنوب الا التاكد وصولرئيس للجمهوريه شي لبنان مستعد",
        "sentence_10": "للدخول مثلالمفاوضات والقبول بتوطين الفلسطينيين لبنان ضبطوجودهم المسلح وتدجيتهم وهذا",
        "sentence_20": "يمكن تحقيقه طريقاقامه دوله قويه قادره وسلطه مركزيه فاعلهلذلك فان",
        "sentence_30": "تهديدات اسرائيل بضرب المقاومه الفلسطينيهبحجه انها تخرق وقف النار تسمح",
        "sentence_40": "بخرقه الجنوبمكان العالم تستهدف المقاومه بقدرتستهدف الجنوب نفسه تحقيقا لاهدافها",
        "sentence_50": "وهي تهديداتستنفذها الوقت المناسباميل خوريحاجاتهاالخاصبه\n",
        "keywords": "مقاومه,فلسطينيه,جنوب,لبنان",
        "year": "1982",
        "label": "Flag-Waving;Loaded_Language;Black-and-White_Fallacy"
    }
}